一
一一
一一九
一一二
一七
一七一
一七一三
一七七
一七二
一七二五
一七五
一七八
一三
一三一
一三一四
一三三
一三二
一三五
一三六
一三四
一三零
一三零零
一上午
一下
一下子
一不小心
一世
一中
一九
一九一一
一九一九
一九一五
一九一四年
一九七七
一九七三
一九七三年
一九七九
一九七九年
一九七二
一九七五
一九七五年
一九七八
一九七八年
一九七六年
一九七四年
一九七零
一九三二
一九三五年
一九三六
一九九
一九九一
一九九一年
一九九七
一九九七年
一九九三
一九九三年
一九九九
一九九九年
一九九二
一九九二年
一九九五
一九九五年
一九九八
一九九八年
一九九六
一九九六年
一九九四
一九九四年
一九九零
一九九零年
一九二
一九二二
一九二五
一九二八
一九五
一九五九年
一九五二年
一九五八
一九五八年
一九五六
一九五四
一九五零
一九八
一九八一
一九八七
一九八七年
一九八三
一九八三年
一九八九
一九八九年
一九八二
一九八五
一九八五年
一九八八
一九八八年
一九八六
一九八六年
一九八四
一九八四年
一九八零
一九六
一九六七
一九六三
一九六九
一九六九年
一九六二
一九六五
一九六六
一九六四
一九六零
一九六零年
一九四
一九四一
一九四七
一九四三年
一九四九
一九四九年
一九四二
一九四二年
一九四五
一九四八年
一九四零
一九零五
一九零零
一乾二淨
一事
一二
一二一
一二七
一二三
一二三四
一二九
一二二
一二二六
一二五
一二八
一二六
一二十
一二四
一二年
一二百
一二萬
一二零
一五
一五一六
一五三
一五三五
一五三六
一五三零
一五九八
一五二八
一五五
一五四二
一五四五
一五零
一五零一
一五零零
一些
一人
一代
一代人
一以貫之
一件
一份
一休
一位
一併
一來
一個
一個個
一個勁
一個半
一個月
一個樣
一側
一傳
一億
一元
一兩
一兩百
一兩萬
一八
一八一
一八一八
一八九
一八五
一八八
一六
一六一
一六七
一六六
一六零零
一共
一再
一刀切
一分
一分鐘
一切
一到
一刻
一則
一剪梅
一力
一加
一動
一勞永逸
一區
一十
一十二
一千
一千五百
一千五百萬
一千億
一千萬
一半
一卡通
一去不復返
一去不復返了
一口
一口氣
一句
一同
一名
一向
一味
一品
一哥
一唱一和
一問三不知
一四
一四一
一四三
一四億
一四六
一四四
一四零
一回
一圈
一團糟
一型
一堆
一場
一塊
一塊兒
一塵不染
一夜
一大
一大早
一天
一天到晚
一夫
一套
一如
一如既往
一姐
一子
一季
一定
一家
一家人
一審
一封
一對
一對一
一小
一居
一屆
一展
一層
一巴掌
一帆風順
一席話
一帶
一幅幅
一幕
一平
一年
一年一度
一年到頭
一年四季
一度
一座
一廂情願
一式
一張
一往情深
一律
一心
一心一意
一念
一成
一所
一手
一批
一把
一把手
一拖
一排排
一擁而上
一攬子
一支
一敗塗地
一整天
一文
一文不值
一斤
一方
一方面
一旁
一族
一日
一日三餐
一旦
一早
一是一
一時
一時半會兒
一時間
一晃
一曲
一會
一會兒
一月
一月份
一望無際
一朝
一朝一夕
一期
一本
一朵
一朵朵
一杯
一枚
一枝
一枝梅
一根
一格
一條
一條心
一條龍
一概
一樓
一模
一模一樣
一樣
一機
一次
一次性
一次次
一款
一步
一歲
一段
一毛不拔
一氣
一氧化碳
一汽
一波
一派
一流
一滴
一炮
一無所有
一無所知
一無是處
一片
一片空白
一班
一瓶
一生
一生一世
一男
一番
一番話
一發
一百
一百二十
一百五十
一百億
一百八十
一百萬
一直
一看
一眼
一瞬
一瞬間
一知半解
一碗
一秒
一種
一窩蜂
一窮二白
一竅不通
一站
一端
一笑
一等
一等獎
一篇
一籌
一米
一級
一統
一統天下
一絲
一絲一毫
一絲不掛
一經
一網打盡
一線
一群
一聲
一聽
一致
一臺
一舉
一舉一動
一航
一般
一艘
一萬
一萬二千
一萬五千
一處
一號
一行
一行人
一見
一見如故
一見鍾情
一覺
一覽
一覽表
一角
一言不發
一言難盡
一詞
一試
一說
一貧如洗
一貫
一起
一趟
一路
一路上
一路順風
一身
一輛
一輩
一輩子
一輪
一連
一連串
一週
一遍
一道
一邊
一邊倒
一部
一部分
一鍵
一陣
一陣子
一陣陣
一陽
一隊
一隻
一集
一雙
一零
一零一
一零七
一零三
一零九
一零二
一零五
一零八
一零六
一零四
一零年
一零零
一面
一頁
一項
一頓
一頭
一顆
一類
一首
一首歌
一首首
一馬平川
一體
一體化
一體機
一鳴
一鳴驚人
一點
一點一點
一點兒
一點半
一點鐘
一點點
一鼓作氣
一齊
丁
丁丁
丁二烯
丁俊暉
丁力
丁勇
丁噹
丁子
丁字褲
丁寧
丁慧
丁香
丁點
七
七一
七七
七七七
七七八八
七三
七三一
七上八下
七中
七九
七二
七二五
七二六
七五
七五五
七人
七仙女
七位
七個
七億
七元
七八
七八一
七八七
七八九
七八十
七八千
七八點
七六
七六七
七六三
七分
七匹狼
七十
七十七
七十二
七十二變
七十五
七十萬
七千
七千億
七千萬
七喜
七四七
七夕
七夕節
七大
七天
七子
七家
七寶
七寸
七層
七平
七年
七度
七彩
七律
七情六慾
七日
七旬
七星
七時
七月
七月份
七步
七歲
七界
七百
七百萬
七級
七萬
七萬億
七號
七零
七零一
七零九
七零二
七零五
七零八
七零八落
七零零
七點
七點鐘
七龍珠
丈
丈夫
丈母孃
丈量
三
三一
三一一
三一三
三一五
三一八
三一四
三一萬
三七
三三
三三一
三三七
三三三
三三二
三三五
三三五五
三三兩兩
三三八
三三六
三三四四
三三零
三世
三中
三九
三二
三二一
三二二
三二二零
三二五
三二八
三二六
三二零
三五
三五二三
三五五
三五萬
三井
三亞
三人
三人行
三位
三俗
三個
三傑
三億
三元
三兩
三八
三八節
三公
三六
三六七
三六九
三六五
三六六
三六零
三分
三分之一
三分球
三包
三北
三區
三十
三十一
三十一日
三十七
三十三
三十九
三十二
三十五
三十八
三十六
三十六計
三十分
三十四
三十日
三十而立
三十萬
三千
三千億
三千萬
三友
三合一
三名
三和
三哥
三四
三四五
三四十
三四千
三四百
三四萬
三四點
三國
三國演義
三圍
三場
三大
三天
三好
三姐
三子
三字
三字經
三季
三季度
三安
三定
三家
三寶
三居
三屆
三層
三山
三峽
三平
三年
三度
三張
三強
三心二意
三思而後行
三房
三文魚
三方
三日
三明
三星
三星級
三時
三月
三月份
三期
三木
三板
三林
三校
三校生
三條
三棵樹
三槍
三樓
三檔
三次
三款
三歲
三毛
三水
三江
三洋
三流
三環
三環路
三生
三產
三甲
三界
三百
三百億
三百萬
三科
三種
三立
三等
三等獎
三節
三級
三級片
三維
三網
三線
三者
三聯
三胞
三胞胎
三至
三菱
三萬
三萬億
三葉
三號
三行
三角
三角函數
三角形
三角洲
三言兩語
三軍
三輪
三輪車
三農
三週
三部曲
三里
三里屯
三門
三門峽
三除
三陽
三隻
三雙
三零
三零一
三零七
三零三
三零九
三零二
三零五
三零八
三零六
三零四
三零零
三項
三類
三顧茅廬
三餐
三首
三體
三高
三鹿
三點
三點式
三點鐘
上
上一
上上
上上下下
上上網
上下
上下文
上下班
上不
上乘
上也
上了
上交
上人
上代
上任
上位
上你
上佳
上來
上個
上個月
上傳
上億
上到
上前
上千
上升
上午
上半
上半年
上去
上又
上口
上古
上只
上司
上合
上吊
上吧
上告
上品
上啊
上回
上圖
上地
上坡
上報
上場
上外
上天
上天入地
上好
上學
上官
上客
上家
上實
上將
上尉
上屆
上層
上層建築
上山
上岸
上崗
上崗證
上工
上市
上帝
上年
上床
上座
上影
上心
上我
上手
上揚
上攻
上文
上方
上旬
上星
上星期
上映
上書
上會
上月
上有
上期
上東
上架
上校
上樓
上機
上檔
上櫃
上次
上汽
上流
上浮
上海
上海市
上海灘
上游
上溯
上演
上漲
上火
上班
上班族
上當
上癮
上百
上看
上移
上空
上端
上等
上策
上籃
上級
上網
上網卡
上線
上繳
上聯
上肢
上能
上臂
上臺
上航
上色
上萬
上落
上蓋
上藥
上虞
上行
上街
上衝
上衣
上表
上裝
上要
上規模
上視
上角
上訪
上訴
上說
上課
上調
上證
上證所
上賓
上路
上身
上車
上載
上輩子
上輪
上述
上週
上週二
上週五
上週日
上進
上進心
上過
上還
上邊
上部
上都
上鉤
上鋪
上鎖
上鏡
上門
上限
上院
上陣
上集
上面
上頭
上風
上饒
上馬
上體
下
下一
下一代
下一場
下下
下人
下令
下任
下來
下個
下凡
下列
下到
下午
下半
下半場
下半年
下半身
下去
下句
下同
下吧
下單
下回
下地
下坡
下垂
下城
下場
下墜
下壓
下士
下子
下完
下定
下定決心
下家
下屆
下層
下屬
下山
下崗
下巴
下年
下底
下廚
下情
下懷
下手
下拉
下挫
下探
下放
下文
下料
下方
下旬
下星期
下月
下期
下架
下棋
下榻
下樓
下機
下次
下水
下水道
下決心
下沉
下沙
下法
下注
下派
下流
下浮
下海
下游
下滑
下潛
下班
下發
下盤
下移
下稱
下端
下筆
下等
下級
下網
下線
下聯
下肢
下腳
下腹
下臺
下落
下著
下葬
下藥
下蛋
下行
下表
下裝
下襬
下角
下設
下課
下調
下跌
下身
下車
下載
下載版
下載量
下輩子
下轄
下述
下週
下週一
下達
下邊
下部
下鄉
下野
下關
下關區
下降
下限
下院
下陷
下集
下雨
下雨天
下雪
下面
下頜
下頭
下顎
下風
下馬
下馬威
下體
不
不一
不一會
不上
不下
不不
不丹
不久
不乏
不乖
不了
不了了之
不予
不二
不亞於
不亦樂乎
不休
不但
不住
不來
不便
不俗
不信
不倒
不做
不停
不僅
不僅僅
不像
不像話
不光
不免
不公
不再
不冷
不冷不熱
不凡
不出
不分
不切實際
不利
不到
不力
不動
不動產
不務正業
不勝
不勝枚舉
不勞而獲
不卡
不厭
不去
不及
不只
不叫
不可
不可一世
不可多得
不可思議
不可收拾
不吃
不合
不同
不同點
不周
不和
不問
不啻
不善
不喝
不單
不回
不在
不在乎
不在少數
不堪
不堪入目
不堪回首
不堪設想
不外乎
不多
不夜城
不夠
不大
不太
不失為
不好
不好意思
不好過
不如
不妙
不妥
不妨
不孕
不孝
不安
不完
不定
不宜
不容
不對
不小
不少
不就
不屈
不屑
不屑一顧
不巧
不已
不帥
不帶
不平
不幸
不幹
不得
不得不
不得了
不得而知
不復
不復存在
不必
不必要
不忍
不忘
不忙
不忠
不快
不怎麼
不怎麼樣
不怕
不急
不息
不悅
不惑
不惜
不想
不愛
不愧
不愧為
不慎
不懂
不懂裝懂
不懈
不懷好意
不成
不打
不折不扣
不拘
不拘小節
不掉
不接
不擇手段
不攻自破
不敢
不料
不斷
不日
不早
不明
不明真相
不易
不是
不是很
不時
不景氣
不曾
不會
不服
不期
不朽
不果
不棄
不歡而散
不止
不比
不求
不法
不法分子
不消
不清
不準
不滿
不濟
不為人知
不無
不然
不熱
不爽
不玩
不理
不甘
不用
不用說
不由
不由自主
不畏
不當
不痛不癢
不發
不盡
不看
不眠之夜
不睡
不知
不知不覺
不知所措
不祥
不禁
不穩
不穿
不竭
不符
不等
不等式
不算
不管
不管怎樣
不約而同
不累
不給
不經意
不缺
不羈
不老
不考
不耐煩
不聊
不聞不問
不聲不響
不聽
不聽話
不肯
不能
不能不
不至於
不致
不良
不菲
不萊梅
不落
不著
不行
不衰
不要
不要緊
不見
不見不散
不見得
不規則
不覺
不解
不言
不許
不該
不詳
不說
不論
不論是
不變
不讓
不象
不買
不費吹灰之力
不賣
不賴
不走
不起
不起眼
不足
不跟
不辭
不辭而別
不通
不進則退
不過
不過如此
不遠
不遠處
不適
不配
不錯
不鏽
不鏽鋼
不開
不限
不雅
不離
不難
不需
不露
不靈
不願
不顧
不餓
不高
不齒
丐幫
丑角
且
世
世上
世乒
世乒賽
世事
世交
世人
世代
世佳
世俗
世博
世博園
世博會
世友
世嘉
世園會
世外
世宗
世家
世情
世故
世榮
世爵
世界
世界大戰
世界末日
世界盃
世界盃賽
世界級
世界觀
世紀
世紀末
世聯
世茂
世華
世行
世衛
世襲
世貿
世通
世道
世錦賽
世間
世青賽
世面
丘
丘比特
丘腦
丘陵
丙
丙烯
丙肝
丞
丞琳
丞相
丟
丟下
丟人
丟失
丟掉
丟棄
丟臉
並
並不
並且
並列
並在
並存
並排
並未
並用
並稱
並立
並聯
並肩
並舉
並處
並行
並軌
並進
並重
並非
並駕齊驅
丫
丫頭
丫鬟
中
中上
中下
中下游
中中
中亞
中人
中介
中介費
中企
中低
中保
中信
中值
中傷
中儲
中儲糧
中公
中共
中共中央
中分
中力
中化
中北
中匯
中區
中午
中南
中南海
中博
中原
中右
中和
中商
中國
中國化
中國式
中國畫
中國移動
中國銀聯
中國銀行
中國隊
中國電信
中土
中地
中型
中域
中基
中堂
中堅
中報
中場
中士
中外
中大
中天
中央
中央委員
中央臺
中央軍委
中子
中學
中學生
中宣部
中寶
中將
中專
中專生
中尉
中小
中小企業
中小學
中小學校
中小板
中局
中層
中山
中山大學
中山市
中山路
中川
中州
中工
中左
中巴
中市
中年
中年人
中度
中庭
中庸
中廣
中建
中式
中彈
中影
中後
中微
中心
中心店
中心站
中怡康
中性
中恆
中情局
中意
中成
中成藥
中房
中技
中投
中招
中指
中捷
中排
中搜
中數
中文
中文名
中文版
中文系
中文網
中文臺
中新
中斷
中方
中旅
中日
中旬
中易
中星
中星微
中時
中晚
中暑
中會
中服
中期
中村
中東
中柱
中校
中槍
中標
中樞
中檔
中歐
中止
中正
中段
中毒
中民
中氣
中水
中江
中油
中流
中海
中港
中游
中源
中演
中牟
中獎
中環
中生
中產
中用
中甲
中登
中發
中百
中盛
中盤
中石化
中福
中秋
中秋節
中科
中科院
中程
中空
中立
中等
中篇
中籤
中糧
中級
中紡
中組部
中網
中線
中繼
中老年
中考
中聯
中職
中聽
中肯
中能
中腹
中興
中航
中英文
中草藥
中華
中華人民共和國
中華民國
中葉
中藥
中融
中行
中街
中衛
中西
中西醫
中規中矩
中視
中觀
中計
中證
中財
中資
中超
中路
中軍
中軸
中轉
中辦
中農
中途
中通
中速
中達
中遠
中部
中都
中醫
中醫藥
中醫院
中金
中銀
中鋒
中鋼
中鐵
中長
中間
中關
中關村
中院
中陽
中隊
中集
中雨
中電
中青
中青旅
中非
中音
中順
中風
中餐
中餐廳
中餐館
中體
中高
中高檔
中點
串
串燒
串聯
串通
串連
串門
丶
丸
丸子
丹
丹丹
丹佛
丹參
丹妮
丹娜
丹寧
丹尼
丹尼斯
丹尼爾
丹心
丹東
丹東市
丹澤爾
丹羽
丹陽
丹青
丹麥
主
主事
主人
主人公
主任
主修
主兒
主刀
主創
主力
主動
主動型
主動脈
主叫
主唱
主啊
主因
主城
主場
主委
主婦
主客
主宰
主審
主將
主導
主屏
主峰
主帥
主席
主席團
主幹
主張
主心骨
主意
主戰
主打
主抓
主持
主持人
主控
主播
主攻
主政
主教
主教練
主料
主旋律
主旨
主材
主板
主業
主樓
主機
主權
主治
主流
主演
主營
主犯
主產
主神
主站
主筆
主管
主線
主編
主義
主考
主臥
主菜
主裁
主要
主要矛盾
主見
主觀
主角
主角獎
主語
主課
主調
主謀
主講
主軸
主辦
主音
主頁
主頻
主題
主題曲
主題歌
主顧
主食
主體
乃
乃至
久
久久
久別
久期
久經
久而久之
久違
久遠
么
之
之一
之上
之下
之中
之二
之人
之內
之初
之前
之和
之地
之城
之外
之夜
之子
之後
之心
之意
之戀
之所以
之旅
之日
之時
之歌
之王
之聲
之處
之路
之間
之際
之類
乍
乎
乏
乏力
乏味
乏術
乒
乒乓
乒乓球
乒協
乒壇
乒羽
乒聯
乖
乖乖
乖巧
乖張
乖戾
乘
乘以
乘務
乘勢
乘員
乘坐
乘客
乘數
乘機
乘法
乘涼
乘船
乘著
乘車
乘風
乙
乙方
乙烯
乙級
乙肝
乙醇
九
九一
九一一
九一三
九一九
九一二
九一八
九一零
九七
九七七
九三
九三八
九三四
九三學社
九三年
九三零
九中
九九
九九九
九九年
九二
九二七
九二八
九二六
九五
九五年
九位
九個
九億
九元
九八
九八七
九八九
九八六
九八年
九六
九六一
九六七
九六八
九六六
九六年
九分
九十
九十九
九千
九千萬
九品
九四
九四年
九城
九天
九妹
九寨
九寨溝
九層
九州
九左右
九平
九年
九折
九方
九日
九旬
九時
九月
九月份
九段
九江
九江市
九牛二虎之力
九百
九百萬
九種
九級
九臺
九華
九萬
九號
九銀
九門
九陰
九陽
九零
九零五
九零年
九零零
九點
九點半
九點鐘
九鼎
九龍
九龍倉
九龍湖
乞丐
乞兒
乞求
乞討
也
也不
也別
也去
也只
也可
也在
也多
也太
也好
也就
也就是說
也很
也得
也快
也想
也挺
也是
也會
也有
也沒
也算
也罷
也能
也行
也要
也許
也說
也門
乳
乳品
乳房
乳暈
乳業
乳汁
乳液
乳溝
乳癌
乳罩
乳腺
乳腺癌
乳膠
乳酪
乳酸
乳酸菌
乳頭
乾乾
乾乾淨淨
乾兒子
乾媽
乾式
乾旱
乾杯
乾果
乾枯
乾涸
乾淨
乾澀
乾燥
乾爹
乾爽
乾癟
乾糧
乾脆
乾裂
乾貨
乾隆
亂
亂七八糟
亂世
亂動
亂子
亂碼
亂花漸欲迷人眼
亂說
亂象
了
了一
了不得
了不起
了事
了個
了吧
了呢
了啊
了嗎
了斷
了結
予
予以
事
事中
事主
事事
事件
事你
事例
事倍功半
事先
事兒
事前
事務
事務所
事吧
事宜
事實
事幹
事後
事情
事態
事我
事故
事業
事業心
事業有成
事業部
事權
事物
事發
事端
事與願違
事變
事蹟
事都
事關
事項
二
二一
二一一
二一三
二一二
二一八
二七
二七區
二三
二三一
二三七
二三三
二三九
二三二
二三五
二三十
二三十萬
二三四
二三百
二三萬
二中
二九
二九五
二二
二二三
二二九
二二二
二二五
二二八
二二零
二五
二五一
二五七
二五二
二五五
二五八
二五零
二人
二人轉
二代
二來
二個
二傳
二億
二元
二八
二八三
二八九
二八二
二八五
二八六
二六
二六七
二六三
二六五
二六六
二六四
二分
二分之一
二則
二區
二十
二十一
二十一日
二十七
二十七日
二十三
二十三日
二十九
二十九日
二十二
二十二日
二十五
二十五日
二十億
二十八
二十八日
二十六
二十六日
二十分
二十四
二十四日
二十幾
二十日
二十萬
二千
二千萬
二名
二哥
二四
二四五
二四八
二四六
二外
二天
二奶
二姐
二子
二室
二宮
二家
二審
二寶
二小
二居
二年
二度
二戰
二手
二手房
二手車
二日
二時
二月
二月份
二期
二本
二板
二樓
二檔
二次
二氧化硫
二氧化碳
二流
二炮
二爺
二班
二球
二環
二環路
二百
二百萬
二碼
二等
二等獎
二級
二組
二維
二維碼
二線
二老
二者
二胎
二胡
二至
二萬
二萬五千
二萬億
二號
二話不說
二話沒說
二路
二輪
二週
二郎
二郎神
二重
二門
二階
二零
二零一
二零一一
二零一三
二零一二
二零一五
二零一六
二零一四
二零一零
二零一零年
二零七
二零三
二零九
二零二
二零二零
二零二零年
二零五
二零八
二零四
二零零
二零零一
二零零一年
二零零七
二零零三
二零零三年
二零零九
二零零二
二零零二年
二零零五
二零零八
二零零八年
二零零六
二零零六年
二零零四
二零零四年
二零零零
二零零零年
二頭
二頭肌
二類
二點
于
于丹
于娜
于濤
于謙
云云
互
互不
互信
互利
互助
互動
互幫互助
互惠
互換
互毆
互派
互為
互生
互發
互相
互聯
互聯星空
互聯網
互補
互訪
互譯
互通
互通有無
五
五一
五一一
五一七
五一五
五一八
五一節
五一路
五七
五七二
五七四
五三
五三三
五三二
五三五
五三零
五中
五九
五九五
五九六
五九四
五二
五二三
五二九
五二五
五二八
五五
五人
五代
五個
五億
五元
五光十色
五八
五八八
五八六
五六
五六一
五六六
五六十
五六千
五六年
五六百
五六萬
五分
五分鐘
五區
五十
五十一
五十七
五十三
五十九
五十二
五十五
五十億
五十八
五十六
五十四
五十萬
五千
五千億
五千萬
五四
五四三
五四運動
五場
五大
五天
五子
五子棋
五官
五嶽
五平
五年
五年計劃
五度
五彩
五指
五方
五日
五旬
五星
五星紅旗
五星級
五時
五月
五月份
五月天
五期
五棵松
五步
五歲
五洲
五牛
五環
五百
五百萬
五糧液
五級
五線譜
五臟
五臟六腑
五臺
五華
五菱
五萬
五萬億
五號
五號線
五行
五角大樓
五角星
五連冠
五道口
五金
五零
五零四
五顏六色
五體投地
五點
五點鐘
井
井口
井噴
井柏然
井水
井水不犯河水
井蓋
亙古
些
些許
亞
亞丁
亞亞
亞冠
亞奧
亞姐
亞寶
亞少賽
亞於
亞昆塔
亞星
亞東
亞歷山大
亞泰
亞洲
亞洲盃
亞特
亞特蘭大
亞瑟
亞當
亞當斯
亞盛
亞種
亞細亞
亞綸
亞美
亞美尼亞
亞航
亞華
亞裔
亞視
亞豪
亞軍
亞運
亞運會
亞運村
亞都
亞錦賽
亞馬遜
亞麻
亞龍
亟
亟待
亟須
亡
亡命
亡國
亡夫
亡羊補牢
亡者
亡靈
亢奮
亢進
交
交予
交互
交付
交代
交保
交個
交出
交到
交割
交加
交匯
交匯處
交卷
交叉
交叉口
交友
交口
交大
交差
交往
交待
交情
交惡
交感
交戰
交房
交所
交手
交接
交換
交換機
交易
交易所
交易會
交易網
交易量
交易額
交替
交會
交朋友
交椅
交流
交流會
交涉
交火
交由
交界
交界處
交疊
交稅
交稿
交管
交納
交給
交織
交融
交行
交談
交警
交警隊
交貨
交費
交辦
交通
交通卡
交通局
交通廳
交道
交還
交配
交鋒
交錯
交際
交集
交響
交響曲
交點
亦
亦可
亦然
亦莊
亨
亨利
亨廷頓
亨德森
亨德里克斯
亨特
亨通
享
享受
享年
享有
享樂
享用
享盡
享譽
京
京劇
京北
京南
京味
京城
京基
京報
京客隆
京山
京師
京東
京東方
京津
京派
京港
京漢
京瓷
京畿
京石
京籍
京華
京西
京郊
京都
亭
亭子
亮
亮亮
亮光
亮劍
亮化
亮度
亮晶晶
亮片
亮相
亮眼
亮色
亮麗
亮點
亳州
亳州市
人
人不
人不知
人世
人世間
人中
人也
人事
人事局
人事部
人事部門
人人
人代會
人仰馬翻
人來
人來人往
人保
人們
人偶
人像
人兒
人制
人力
人去
人參
人口
人口數
人名
人呢
人命
人和
人品
人員
人啊
人在
人均
人均收入
人士
人壽
人壽保險
人多
人大
人大代表
人妖
人妻
人字
人學
人家
人就
人居
人山人海
人工
人工智能
人工流產
人彈
人形
人影
人心
人性
人性化
人情
人意
人所
人所共知
人手
人才
人教
人數
人文
人文科學
人方
人族
人會
人月
人本
人格
人機
人權
人次
人母
人民
人民幣
人民廣場
人民政府
人民日報
人民法院
人氣
人流
人海
人滿為患
人潮
人為
人煙
人牆
人物
人生
人生地不熟
人生觀
人生路
人發
人看
人眼
人福
人秀
人種
人稱
人節
人緣
人群
人聲
人聲鼎沸
人肉
人能
人脈
人腦
人臉
人藝
人行
人行道
人要
人見人愛
人說
人證
人財兩空
人質
人身
人造
人道
人道主義
人選
人都
人間
人防
人際
人際關係
人頭
人願
人類
人馬
人體
人魚
什
什葉派
什麼
什麼樣
仁
仁兄
仁和
仁寶
仁川
仁心
仁愛
仁慈
仁杰
仁濟
仁義
仁者
仇
仇人
仇家
仇恨
仇敵
仇殺
仇視
今
今世
今人
今兒
今冬
今夏
今夜
今天
今天下午
今天天氣
今宵
今年
今年初
今後
今日
今早
今晚
今晨
今朝
今生
今秋
今非昔比
介
介乎
介入
介意
介懷
介於
介紹
介紹信
介紹所
介詞
介質
介面
仍
仍是
仍有
仍然
仍舊
仔
仔仔
仔細
仔豬
仕
仕途
他
他不
他也
他人
他倆
他們
他去
他又
他吧
他和
他嗎
他國
他在
他媽
他家
他就
他山之石
他想
他會
他沒
他用
他能
他要
他說
他還
他那
他都
他鄉
仗
仗義
付
付亮
付出
付息
付款
付清
付給
付諸
付費
付賬
付辛博
付通
付錢
仙
仙人
仙人掌
仙侶
仙俠
仙劍
仙劍三
仙劍奇
仙台
仙境
仙女
仙子
仙林
仙桃
仙樂
仙遊
仙魔
仙鶴
代
代代
代價
代入
代勞
代售
代售點
代孕
代客
代工
代建
代徵
代收
代數
代替
代溝
代為
代爾
代理
代理商
代理費
代發
代碼
代筆
代管
代練
代考
代號
代行
代表
代表作
代表團
代表大會
代表處
代表隊
代言
代言人
代詞
代課
代謝
代購
代辦
代銷
代際
代領
代駕
令
令人
令狐沖
以
以上
以下
以來
以便
以免
以內
以前
以北
以南
以及
以圖
以外
以弱勝強
以往
以後
以我
以方
以期
以東
以此
以淚洗面
以為
以牙還牙
以至
以至於
以致
以色列
以西
以貌取人
以軍
以逸待勞
以防
仨
仰
仰光
仰天
仰慕
仰望
仰泳
仰臥
仰視
仰賴
仰面
仰頭
仲
仲夏
仲愷
仲裁
件
件事
件件
件數
任
任人
任何
任何人
任免
任內
任務
任勞任怨
任君
任命
任天堂
任家萱
任性
任意
任憑
任教
任月麗
任期
任用
任由
任職
任課
任賢齊
任達華
任選
任重
任靜
份
份兒
份子
份量
份額
仿
仿冒
仿古
仿效
仿照
仿生
仿真
仿製
仿造
企
企劃
企及
企圖
企業
企業家
企盼
企穩
企鵝
伉儷
伊
伊人
伊伊
伊凡
伊利
伊坎
伊始
伊布
伊布拉
伊恩
伊拉克
伊斯
伊斯坦布爾
伊斯梅爾
伊斯蘭
伊斯蘭堡
伊斯蘭教
伊春
伊春市
伊朗
伊爾
伊犁
伊甸
伊能靜
伊莎貝拉
伊萊克斯
伊萬
伊萬諾夫
伊薩
伊藤
伊辛巴耶娃
伊頓
伊麗莎白
伍
伍佰
伍德
伍思凱
伍茲
伍詠薇
伎倆
伏
伏擊
伏爾加
伏特
伏筆
伏羲
伐
伐木
休
休假
休克
休學
休庭
休息
休息室
休息日
休想
休戰
休整
休斯
休斯敦
休斯頓
休會
休止
休眠
休閒
休養
伙食
伢
伯
伯仲
伯伯
伯克
伯克利
伯克希爾
伯尼
伯德
伯恩
伯明翰
伯格
伯樂
伯爵
伯父
伯特
伯納
估
估值
估價
估分
估摸
估算
估計
估量
伴
伴侶
伴兒
伴唱
伴奏
伴娘
伴生
伴舞
伴郎
伴隨
伴音
伶俐
伶牙俐齒
伸
伸出
伸展
伸張
伸手
伸直
伸縮
伸長
伺候
伺服
伺機
似
似乎
似曾相識
似水
似的
伽
伽利略
伽馬
但
但丁
但不
但凡
但在
但我
但是
但要
但願
佇立
佈下
佈局
佈景
佈滿
佈線
佈置
佈設
佈道
佈防
佈陣
佈雷
位
位列
位子
位居
位數
位於
位次
位移
位置
低
低下
低估
低位
低低
低俗
低保
低值
低價
低分
低劣
低吸
低壓
低層
低平
低廉
低息
低效
低於
低檔
低毒
低沉
低溫
低潮
低產
低矮
低碳
低空
低窪
低端
低級
低耗
低聲
低胸
低能
低脂
低腰
低落
低處
低語
低調
低谷
低迷
低速
低開
低音
低頭
低頻
低點
低齡
住
住區
住友
住在
住地
住址
住宅
住宅區
住家
住宿
住宿費
住戶
住房
住所
住校
住處
住院
住院部
佐
佐夫
佐料
佐藤
佐證
佑
佑威
佔
佔上風
佔位
佔優
佔地
佔座
佔據
佔有
佔有率
佔有量
佔款
佔用
佔線
佔領
何
何不
何事
何人
何以
何佳
何來
何偉
何其
何力
何勇
何厚鏵
何嘗
何在
何地
何塞
何家
何平
何必
何愁
何故
何文
何方
何日
何時
何某
何止
何氏
何求
何況
何潔
何潤東
何炅
何物
何用
何種
何等
何苦
何處
何許人也
何謂
何超
何軍
何震
何靜
何須
何麗
余天
余文
佚名
佛
佛像
佛學
佛家
佛山
佛山市
佛教
佛教徒
佛法
佛爺
佛珠
佛祖
佛經
佛門
佛陀
作
作主
作伴
作假
作價
作出
作別
作勢
作協
作古
作品
作圖
作坊
作客
作家
作對
作廢
作弊
作怪
作息
作息時間
作惡
作戰
作文
作曲
作曲家
作案
作業
作樂
作權
作法
作為
作物
作用
作用力
作畫
作祟
作秀
作答
作罷
作者
作詞
作證
作陪
作響
作風
佟
你
你上
你下
你不
你也
你你
你來
你信
你倆
你個
你們
你做
你先
你再
你別
你到
你卻
你去
你又
你只
你叫
你可
你吃
你吧
你呀
你呢
你和
你哦
你啊
你問
你啦
你嗎
你在
你多
你太
你好
你姐
你娃
你媽
你家
你寫
你對
你就
你幫
你很
你得
你從
你忙
你快
你怕
你想
你愛
你懂
你我
你才
你打
你找
你把
你敢
你時
你會
你比
你沒
你為
你爸
你猜
你玩
你用
你當
你發
你的心
你的手
你看
你真
你知
你等
你給
你總
你老
你聽
你能
你若
你要
你說
你講
你讓
你買
你走
你跟
你送
你這
你還
你那
你都
你開
佣金
佩
佩佩
佩劍
佩帶
佩恩
佩慈
佩戴
佩斯
佩服
佩爾
佩特
佩納
佩裡
佩賈
佩頓
佬
佰
佳
佳一
佳人
佳作
佳佳
佳兆業
佳句
佳品
佳境
佳士得
佳明
佳木斯
佳節
佳純
佳緣
佳績
佳能
佳話
佳豪
佳通
佳音
佳餚
佳麗
併入
併力
併攏
併發
併網
併購
佼佼
使
使人
使勁
使命
使喚
使團
使得
使然
使用
使用權
使用者
使用費
使節
使者
使館
侃
侃侃
侄兒
侄女
侄子
來
來不及
來之不易
來也
來京
來人
來來
來來往往
來信
來個
來做
來到
來勁
來勢
來去
來吃
來吧
來呀
來啊
來啦
來回
來客
來年
來往
來得
來得及
來意
來找
來接
來時
來歷
來源
來源於
來潮
來玩
來生
來看
來稿
來算
來給
來者
來聽
來臨
來自
來華
來著
來襲
來訪
來說
來講
來賓
來路
來過
來電
來頭
來首
來麼
來點
例
例假
例句
例外
例如
例子
例文
例會
例行
侍
侍候
侍女
侍者
侍衛
侍郎
侏儒
侏羅紀
侗族
供
供奉
供應
供應商
供應鏈
供方
供暖
供氣
供水
供求
供油
供熱
供稿
供給
供職
供詞
供認
供貨
供述
供銷
供電
供需
供養
依
依仗
依依
依偎
依存
依家
依山
依序
依循
依戀
依據
依晨
依次
依法
依然
依照
依稀
依稀可見
依舊
依託
依賴
依附
依雲
依靠
侮辱
侯
侯佩岑
侯勇
侯耀文
侯軍
侵
侵佔
侵入
侵吞
侵害
侵擾
侵權
侵犯
侵略
侵華
侵蝕
侵襲
侶
侷促
侷限
便
便便
便利
便利店
便器
便宜
便捷
便攜
便於
便是
便服
便民
便當
便秘
便衣
便裝
便道
係數
促
促使
促成
促進
促銷
俄
俄亥俄
俄共
俄勒岡
俄國
俄文
俄方
俄羅斯
俄語
俄軍
俊
俊俏
俊傑
俊朗
俊男
俊秀
俊美
俊逸
俏
俏江南
俏皮
俏麗
俑
俗
俗世
俗套
俗氣
俗稱
俗話
俗話說
俗語
俘
俘獲
俘虜
俚語
保
保住
保佑
保修
保值
保健
保健品
保健食品
保全
保函
保利
保劍鋒
保命
保單
保外
保姆
保存
保守
保安
保定
保定市
保密
保山
保平
保底
保德
保戶
保持
保換
保時捷
保暖
保有
保有量
保本
保母
保民
保準
保溫
保溼
保潔
保爾
保理
保留
保監
保真
保稅
保稅區
保管
保級
保羅
保育
保良
保薦
保衛
保衛戰
保證
保護
保護主義
保護傘
保護區
保護套
保護膜
保費
保質
保質期
保送
保釋
保重
保鏢
保障
保障局
保險
保險櫃
保險箱
保險網
保險費
保額
保養
保養品
保駕
保鮮
保齡球
俞
俞敏洪
俞灝明
俞軍
俠
俠二
俠侶
俠士
俠女
俠客
俠盜
俠義
信
信令
信仰
信件
信任
信佛
信使
信信
信函
信力
信口
信合
信和
信報
信天翁
信奉
信宜
信封
信度
信徒
信得過
信心
信念
信息
信息庫
信息業
信息港
信息網
信息費
信息部
信手
信教
信易
信服
信條
信樂團
信步
信源
信物
信用
信用卡
信用社
信眾
信箱
信網
信群
信義
信號
信號源
信號燈
信行
信託
信訪
信訪局
信訪辦
信誠
信譽
信譽度
信貸
信賴
信通
信道
信達
信長
信陽
修
修仙
修修補補
修剪
修士
修女
修好
修學
修建
修復
修憲
修成
修改
修整
修正
修法
修為
修煉
修理
修理廠
修真
修築
修繕
修羅
修習
修葺
修行
修補
修訂
修護
修路
修身
修車
修辭
修長
修飾
修養
俯
俯仰
俯瞰
俯臥
俯衝
俯視
俯身
俯首
俱
俱全
俱樂部
俺
俺們
俺家
倆
倉
倉位
倉促
倉儲
倉單
倉庫
倉皇
個
個人
個人所得稅
個位
個例
個信
個個
個兒
個別
個唱
個子
個字
個性
個性化
個把
個數
個月
個案
個樣
個稅
個股
個貸
個頭
個體
個體戶
倍
倍兒
倍受
倍增
倍感
倍數
倍率
倍速
倍頻
們
倒
倒下
倒入
倒地
倒塌
倒帶
倒影
倒戈
倒掛
倒數
倒流
倒滿
倒票
倒立
倒置
倒臺
倒裝
倒角
倒計時
倒貼
倒賣
倒車
倒轉
倒退
倒鉤
倒閉
倒霉
倒頭
倒騰
倔
倔強
倖免
倖存
倖存者
倘
倘若
候
候場
候審
候機
候補
候車
候選
候選人
候鳥
倚
倚天
倚重
借
借債
借入
借力
借勢
借我
借據
借方
借款
借殼
借用
借記
借記卡
借調
借讀
借讀費
借貸
借道
借酒澆愁
借錢
借鑑
倡導
倡議
倡議書
倦
倦容
倦怠
倦意
倩
倩倩
倩女
倩影
倪
倪萍
倪虹潔
倫
倫巴
倫敦
倫理
倭寇
值
值勤
值守
值得
值日
值班
值班室
值錢
假
假使
假借
假假
假冒
假劣
假名
假唱
假如
假定
假山
假幣
假想
假意
假戲真做
假扮
假摔
假日
假期
假案
假牙
假球
假肢
假若
假藥
假裝
假設
假話
假說
假證
假象
假貨
假釋
假鈔
假面
假髮
偉
偉人
偉仔
偉光
偉哥
偉大
偉岸
偉德
偉業
偏
偏偏
偏僻
偏右
偏向
偏執
偏執狂
偏好
偏差
偏弱
偏心
偏愛
偏振
偏方
偏激
偏癱
偏移
偏緊
偏袒
偏見
偏軟
偏轉
偏遠
偏重
偏離
偏頗
偏頭痛
偏食
偕
做
做主
做事
做些
做人
做伴
做作
做個
做做
做出
做到
做多
做夢
做天
做好
做完
做官
做客
做工
做強
做愛
做成
做法
做派
做為
做空
做菜
做起
做足
做通
做過
做錯
做頭
做題
做飯
停
停下
停停
停售
停工
停息
停戰
停手
停播
停擺
停放
停業
停機
停歇
停止
停步
停水
停泊
停滯
停火
停牌
停產
停用
停留
停發
停站
停經
停考
停職
停航
停薪
停課
停賽
停車
停車位
停車場
停辦
停運
停電
停靠
停頓
停飛
健
健保
健健康康
健兒
健全
健在
健壯
健將
健康
健忘
健林
健步
健民
健碩
健美
健美操
健胃
健談
健身
健身房
側
側板
側滑
側田
側目
側翻
側翼
側臉
側身
側邊
側重
側門
側面
偵
偵察
偵探
偵查
偵查員
偵破
偵訊
偵辦
偶
偶像
偶像劇
偶數
偶然
偶爾
偶發
偶遇
偷
偷偷
偷取
偷心
偷情
偷懶
偷拍
偷換
偷樑換柱
偷歡
偷渡
偷盜
偷稅
偷窺
偷竊
偷笑
偷菜
偷襲
偷走
偷運
偽
偽劣
偽善
偽娘
偽裝
偽證
偽軍
偽造
傀儡
傅
傅穎
傍
傍晚
傑
傑作
傑克
傑克遜
傑出
傑夫
傑威爾
傑森
傑瑞
傑科
傑裡
傑西
傑西卡
傘
傘兵
備
備件
備份
備受
備好
備忘
備忘錄
備感
備戰
備查
備案
備用
備考
備胎
備註
備課
備貨
備選
備齊
傢伙
傢俬
傢俱
傢俱城
傣族
催
催促
催化
催情
催款
催淚
催生
催眠
催繳
傭
傭人
傭兵
傲
傲世
傲人
傲慢
傲氣
傲然
傲視
傲遊
傳
傳世
傳中
傳人
傳來
傳信
傳入
傳出
傳到
傳動
傳化
傳唱
傳喚
傳單
傳回
傳國
傳奇
傳媒
傳宗接代
傳導
傳張
傳得
傳志
傳情
傳感
傳感器
傳承
傳授
傳揚
傳播
傳教
傳教士
傳新
傳染
傳熱
傳球
傳真
傳真機
傳神
傳票
傳統
傳聞
傳至
傳花
傳華
傳言
傳訊
傳記
傳話
傳說
傳輸
傳送
傳遍
傳道
傳達
傳達室
傳遞
傳銷
傳開
傳閱
傳頌
債
債主
債券
債務
債市
債權
債權人
債款
傷
傷不起
傷亡
傷兵
傷勢
傷口
傷員
傷城
傷害
傷寒
傷心
傷心事
傷悲
傷情
傷愈
傷感
傷殘
傷疤
傷病
傷痕
傷痛
傷神
傷筋動骨
傷者
傷腦筋
傷身
傷風
傻
傻乎乎
傻事
傻傻
傻妞
傻子
傻氣
傻瓜
傻眼
傻笑
傻逼
傾
傾倒
傾力
傾向
傾囊
傾國傾城
傾城
傾心
傾情
傾慕
傾斜
傾注
傾瀉
傾盆大雨
傾盡
傾聽
傾覆
傾角
傾訴
傾談
傾銷
僅
僅僅
僅次於
僅此而已
像
像你
像個
像我
像樣
像素
僑
僑務
僑民
僑眷
僑聯
僑胞
僕人
僥倖
僧
僧人
僧侶
僱
僱主
僱人
僱傭
僱兇
僱員
僱工
僱用
僵
僵化
僵局
僵持
僵硬
價
價位
價值
價值觀
價差
價格
價格戰
價格表
價款
價比
價漲
價碼
價籤
價錢
儀
儀仗隊
儀器
儀容
儀式
儀徵
儀涵
儀表
儂
億
億元
億城
億美
億萬
億萬富翁
儉樸
儒
儒學
儒家
儒雅
儘快
儘早
儘管
儘量
償
償付
償債
償還
優
優優
優先
優先級
優劣
優勝
優勢
優化
優厚
優待
優惠
優惠價
優惠券
優於
優渥
優生
優異
優盤
優秀
優秀獎
優等
優缺點
優美
優良
優衣庫
優質
優越
優選
優酷
優雅
優點
儲
儲備
儲備金
儲存
儲存卡
儲戶
儲物櫃
儲能
儲蓄
儲蓄卡
儲蓄所
儲藏
儲運
儲量
儼然
允
允浩
允許
允諾
元
元人
元代
元件
元元
元兇
元升
元器
元培
元天
元宵
元宵節
元寶
元帥
元平
元年
元旦
元旦節
元春
元月
元月份
元朗
元朝
元氣
元洲
元盛
元神
元素
元老
元配
元音
元首
兄
兄妹
兄弟
兄長
充
充值
充值卡
充入
充公
充其量
充分
充實
充數
充斥
充氣
充沛
充溢
充滿
充當
充盈
充血
充裕
充足
充電
充電器
充飢
兆
兆瓦
兆頭
兇
兇器
兇悍
兇惡
兇手
兇殘
兇殺
兇犯
兇狠
兇險
先
先人
先付
先例
先兆
先別
先到
先前
先去
先在
先天
先天性
先導
先後
先忙
先手
先把
先斬後奏
先於
先是
先期
先機
先河
先烈
先生
先發
先知
先祖
先秦
先聲
先行
先見之明
先試
先賢
先走
先輩
先農壇
先進
先遣
先鋒
先頭
先驅
光
光亮
光伏
光光
光圈
光大
光天化日
光子
光學
光宇
光州
光年
光度
光彩
光影
光復
光明
光明正大
光是
光景
光暈
光束
光棍
光棍節
光榮
光標
光機
光波
光源
光滑
光潔
光潔度
光澤
光照
光熱
光燈
光環
光盤
光碟
光緒
光線
光纖
光纜
光耀
光臨
光良
光芒
光華
光譜
光變
光谷
光輝
光通
光速
光陰
光電
光面
光頭
光顧
光驅
光鮮
光點
克
克什米爾
克利
克利夫蘭
克力
克勒
克勞
克勞斯
克勞迪婭
克勤
克拉
克拉克
克拉瑪依
克斯
克服
克朗
克林頓
克格勃
克洛斯
克洛澤
克爾
克羅地亞
克群
克萊斯勒
克萊門特
克蘭
克虜伯
克里
克里夫
克里斯
克里斯托夫
克里斯托弗
克里斯蒂
克里斯蒂安
克隆
克雷
克魯斯
克魯格曼
兌
兌付
兌換
兌獎
兌現
免
免予
免俗
免冠
免去
免得
免徵
免息
免戰牌
免提
免於
免檢
免疫
免疫力
免稅
免稅店
免考
免職
免試
免談
免費
免遭
免除
兒
兒也
兒女
兒媳
兒子
兒孫
兒戲
兒時
兒歌
兒科
兒童
兒童節
兔
兔唇
兔子
兔年
兔毛
兗
兗州
兗礦
兜
兜兜
兜售
兜底
兜裡
兜風
入
入世
入主
入伍
入住
入侵
入冬
入口
入圍
入土
入場
入境
入夏
入夜
入學
入室
入市
入帳
入座
入庫
入戶
入手
入時
入會
入獄
入球
入眠
入睡
入秋
入籍
入網
入聯
入職
入股
入行
入賬
入迷
入選
入門
入院
入隊
入駐
入黨
內
內丹
內亂
內側
內傷
內內
內分泌
內力
內功
內務
內化
內參
內向
內含
內因
內在
內地
內城
內壁
內外
內外交困
內奸
內存
內存卡
內定
內容
內層
內嵌
內幕
內建
內心
內情
內憂
內戰
內控
內政
內斂
內景
內村
內核
內森
內江
內江市
內河
內涵
內測
內燃機
內爾
內牆
內特
內環
內瓦爾
內生
內疚
內科
內維爾
內網
內線
內置
內羅畢
內耗
內腔
內膜
內膽
內臟
內華達
內蒙
內蒙古
內蘊
內行
內衣
內衣秀
內裡
內褲
內襯
內訌
內設
內資
內道
內部
內銷
內門
內閣
內陸
內需
內頁
內飾
內鬥
內鬼
全
全世界
全光
全副
全副武裝
全劇
全力
全力以赴
全勝
全勤
全包
全區
全名
全員
全國
全團
全城
全場
全境
全天
全天候
全套
全家
全家人
全家福
全局
全屏
全州
全市
全年
全廠
全心
全心全意
全息
全才
全效
全數
全文
全新
全方位
全日
全日制
全日空
全明
全明星
全景
全書
全會
全月
全村
全校
全棉
全權
全款
全民
全港
全然
全班
全球
全球化
全球通
全盛
全盤
全省
全真
全票
全科
全程
全稱
全線
全縣
全總
全美
全聚德
全職
全能
全自動
全臺
全行
全裸
全解
全貌
全資
全身
全軍
全運
全運會
全部
全都
全鎮
全長
全院
全隊
全集
全面
全額
全食
全體
全高清
全黨
兩
兩三
兩三千
兩三百
兩三萬
兩人
兩件
兩位
兩個
兩側
兩億
兩千
兩千億
兩千萬
兩口
兩口子
兩句
兩回事
兩圈
兩地
兩大
兩天
兩家
兩小無猜
兩岸
兩年
兩度
兩張
兩性
兩手
兩敗俱傷
兩旁
兩會
兩條
兩棲
兩棲動物
兩極
兩次
兩款
兩用
兩百
兩百萬
兩碼事
兩種
兩端
兩級
兩翼
兩者
兩萬
兩萬億
兩邊
兩部
兩院
兩隻
兩難
兩面
兩面性
兩頭
兩首
兩鬢
兩點
兩點鐘
八
八一
八一一
八一二
八一五
八一六
八一四
八一零
八七
八三
八三一
八中
八九
八九九
八九年
八九萬
八九點
八二
八二三
八二八
八五
八仙
八仙過海
八佰伴
八個
八億
八元
八八
八八一
八八年
八八零零
八六
八六五
八分
八十
八十九
八十五
八十萬
八千
八千萬
八卦
八卦新聞
八大
八字
八年
八度
八怪
八戒
八旗
八日
八旬
八時
八月
八月份
八期
八次
八歲
八爪魚
八百
八百萬
八級
八股
八萬
八號
八角
八路
八路軍
八達嶺
八達嶺長城
八達通
八門
八零
八零七
八零三
八零九
八零九零
八零五
八零八
八零四
八零後
八零零
八點
八點半
八點鐘
公
公主
公事
公交
公交站
公交車
公仔
公休日
公佈
公使
公信
公債
公僕
公允
公元
公元前
公公
公共
公共場所
公函
公分
公務
公務員
公升
公司
公告
公告牌
公噸
公國
公園
公堂
公報
公墓
公婆
公子
公安
公安人員
公安局
公安廳
公安部
公害
公家
公寓
公審
公尺
公平
公幹
公廁
公式
公德
公憤
公房
公投
公敵
公文
公斤
公明
公映
公曆
公會
公有
公有制
公案
公檢法
公權
公款
公正
公民
公決
公派
公測
公測版
公演
公然
公營
公爵
公牛
公牛隊
公物
公理
公用
公用電話
公益
公眾
公示
公社
公私
公積
公積金
公立
公章
公約
公網
公署
公職
公視
公訴
公認
公證
公證處
公費
公路
公車
公轉
公辦
公道
公選
公里
公開
公開賽
公關
公關部
公雞
公頃
公館
六
六一
六七
六七一
六七三
六七八
六七六
六七十
六七千
六七萬
六三
六三二
六三五
六三八
六九
六九一
六九七
六九三
六九九
六九二
六二
六二一
六二三
六二五
六二六
六五
六人
六個
六億
六八
六六
六六七
六六六
六分
六區
六十
六十一
六十七
六十三
六十九
六十二
六十五
六十八
六十六
六十四
六十萬
六千
六千萬
六合
六合彩
六名
六四
六大
六安
六家
六層
六年
六度
六方
六日
六旬
六時
六月
六月份
六朝
六歲
六百
六百萬
六盤水
六級
六萬
六號
六行
六週
六邊形
六里橋
六零
六零一
六零七
六零三
六零九
六零五
六零六
六零零
六點
六點半
六點鐘
兮
共
共事
共享
共勉
共同
共同語言
共同點
共和
共和國
共和黨
共存
共度
共建
共性
共振
共有
共生
共產
共產主義
共產黨
共產黨員
共用
共管
共聚
共處
共計
共謀
共識
共通
共青團
共鳴
兵
兵力
兵器
兵團
兵家
兵工
兵敗
兵權
兵法
兵營
兵王
兵種
兵諫
兵變
兵馬
兵馬俑
其
其一
其三
其中
其二
其他
其他人
其名
其妻
其子
其它
其實
其後
其意
其時
其樂無窮
其次
其母
其父
其貌不揚
其間
其餘
具
具備
具名
具惠善
具有
具體
典
典型
典故
典當
典禮
典範
典籍
典藏
典雅
兼
兼任
兼併
兼備
兼具
兼容
兼得
兼營
兼程
兼職
兼顧
冀
冀中
冀望
冀東
冉
冉冉
冊
冊子
再
再三
再不
再也
再來
再去
再回
再婚
再審
再度
再打
再找
再接再厲
再次
再版
再現
再生
再發
再看
再給
再續
再者
再聊
再行
再見
再說
再買
再造
再過
冒
冒充
冒名
冒失
冒尖
冒汗
冒泡
冒煙
冒牌
冒犯
冒用
冒號
冒進
冒險
冒險島
冒雨
冕
冗長
冗餘
冠
冠亞
冠冕
冠名
冠王
冠縣
冠軍
冢
冤
冤家
冤屈
冤枉
冤枉錢
冤案
冥冥
冥想
冥王
冥界
冪
冬
冬夜
冬天
冬奧
冬奧會
冬季
冬日
冬瓜
冬眠
冬至
冬衣
冬裝
冬訓
冬運會
冬雨
冬鵬
冰
冰上
冰人
冰冰
冰冷
冰凍
冰凍三尺非一日之寒
冰刀
冰城
冰場
冰塊
冰壺
冰層
冰山
冰島
冰川
冰心
冰晶
冰期
冰棍
冰櫃
冰毒
冰水
冰河
冰涼
冰淇淋
冰激凌
冰火
冰球
冰箱
冰糖
冰花
冰蓋
冰輪
冰鎮
冰雕
冰雨
冰雪
冰雹
冰霜
冰面
冰點
冶
冶煉
冶金
冷
冷不丁
冷僻
冷光
冷兵器
冷冷
冷凍
冷凝
冷卻
冷場
冷天
冷宮
冷峻
冷戰
冷暖
冷暖自知
冷槍
冷氣
冷水
冷汗
冷淡
冷清
冷漠
冷熱
冷眼
冷空氣
冷笑
冷箭
冷落
冷藏
冷血
冷豔
冷軋
冷遇
冷酷
冷門
冷靜
冷風
冷飲
冷麵
冷點
冼
准予
准入
准將
准考證
准考證號
准許
凋
凋謝
凋零
凌
凌亂
凌動
凌厲
凌志
凌晨
凌波
凌海
凌空
凌辱
凌雲
凌霄
凌風
凌駕
凍
凍傷
凍僵
凍幹
凍死
凍結
凍肉
凍雨
凜冽
凝
凝固
凝望
凝神
凝結
凝練
凝聚
凝聚力
凝膠
凝血
凝視
凝重
凡
凡事
凡人
凡客
凡是
凡爾賽宮
凡間
凰
凱
凱伊
凱利
凱力
凱勒
凱基
凱奇
凱德
凱恩
凱悅
凱撒
凱文
凱斯
凱旋
凱旋門
凱明
凱樂
凱歌
凱爾
凱爾特人
凱特
凱瑞
凱瑟琳
凱美瑞
凱莉
凱蒂
凱西
凱諾
凱迪
凱迪拉克
凱里
凱麗
凳
凳子
凶多吉少
凸
凸出
凸現
凸起
凸顯
凹
凹凸
凹槽
凹陷
出
出世
出乎
出事
出人頭地
出任
出來
出價
出入
出入境
出兵
出具
出出
出力
出動
出勤
出去
出去玩
出口
出名
出品
出售
出單
出國
出土
出場
出場費
出境
出外
出奇
出嫁
出家
出局
出山
出差
出師
出席
出庫
出庭
出廠
出廠價
出彩
出征
出息
出戰
出手
出擊
出新
出於
出格
出櫃
出欄
出殯
出毛病
出氣
出氣筒
出水
出汗
出沒
出洋
出海
出海口
出清
出演
出爐
出爾反爾
出片
出版
出版商
出版社
出牌
出獄
出現
出生
出生地
出產
出界
出發
出發點
出眾
出示
出神入化
出票
出租
出租房
出租車
出站
出籠
出納
出線
出聲
出自
出臺
出航
出色
出落
出處
出血
出行
出街
出言
出訪
出警
出讓
出貨
出資
出賣
出走
出路
出身
出車
出軌
出逃
出遊
出過
出道
出錯
出鏡
出門
出門在外
出關
出院
出陣
出離
出面
出鞘
出頭
出題
出馬
函
函件
函授
函數
函證
刀
刀傷
刀具
刀刀
刀刃
刀劍
刀叉
刀口
刀子
刀客
刀手
刀槍
刀槍不入
刀法
刀片
刀疤
刀郎
刀鋒
刁
刁蠻
刁鑽
刁難
刃
分
分之
分享
分佈
分佈式
分值
分內
分公司
分出
分列
分別
分則
分割
分力
分化
分區
分卷
分叉
分合
分場
分外
分娩
分子
分家
分寸
分局
分居
分層
分屬
分工
分店
分度
分廠
分得
分心
分憂
分成
分房
分所
分手
分批
分拆
分揀
分撥
分擔
分攤
分支
分散
分數
分數線
分文
分明
分時
分曉
分會
分期
分期付款
分析
分校
分業
分機
分檔
分權
分次
分步
分歧
分段
分母
分毫
分泌
分派
分流
分清
分為
分片
分獲
分班
分理處
分界
分界線
分發
分眾
分社
分神
分科
分秒
分立
分站
分管
分紅
分級
分組
分給
分線
分羹
分號
分行
分裂
分裝
分解
分設
分詞
分貝
分贓
分身
分辨
分辨率
分送
分選
分部
分配
分量
分銷
分錄
分錢
分鐘
分門別類
分開
分院
分隊
分隔
分離
分頁
分項
分頭
分類
分體
分點
切
切中
切入
切分
切利
切削
切割
切口
切合
切實
切忌
切換
切斷
切爾
切爾西
切片
切碎
切磋
切莫
切記
切赫
切身
切都
切開
切除
切面
刊
刊出
刊物
刊登
刊發
刊號
刊載
刑
刑事
刑偵
刑場
刑天
刑庭
刑律
刑拘
刑期
刑法
刑罰
刑訊
刑警
划算
划船
划艇
列
列傳
列入
列出
列寧
列島
列席
列強
列日
列為
列維
列舉
列表
列車
列車員
列陣
列隊
初
初一
初七
初三
初中
初中生
初中部
初二
初五
初入
初八
初六
初冬
初創
初吻
初四
初夏
初夜
初始
初學
初定
初審
初年
初戀
初戰
初春
初期
初次
初步
初涉
初犯
初生
初盤
初秋
初稿
初等
初級
初衷
初見
初評
初試
初賽
初選
初露
初音
初體驗
判
判令
判例
判分
判刑
判官
判定
判斷
判決
判決書
判罰
判若
判處
判詞
判讀
別
別人
別來
別克
別具一格
別再
別動
別去
別名
別哭
別問
別國
別在
別墅
別墅區
別太
別字
別家
別忘
別忘了
別怕
別急
別想
別提
別有用心
別樣
別用
別的
別稱
別管
別緻
別處
別說
刨
利
利亞
利刃
利劍
利器
利國利民
利多
利好
利害
利尿
利差
利弊
利恩
利息
利斯
利於
利昂
利比亞
利比里亞
利民
利潤
利潤表
利爾
利物
利物浦
利特
利率
利用
利用率
利益
利稅
利空
利索
利維
利群
利茲
利華
利落
利誘
利辛縣
利達
利馬
刪
刪去
刪帖
刪掉
刪改
刪減
刪節
刪除
刮
刮刮
刮目相看
到
到了
到人
到任
到位
到你
到來
到來之際
到哪
到場
到家
到岸
到底
到您
到我
到手
到時
到時候
到會
到期
到校
到此為止
到第
到處
到訪
到貨
到賬
到過
到達
到那
到頭
到頭來
制
制伏
制動
制勝
制定
制導
制度
制式
制敵
制服
制止
制種
制約
制衡
制裁
制訂
制販
制高點
刷
刷刷
刷卡
刷子
刷屏
刷新
刷機
刷牙
券
券商
刺
刺傷
刺刀
刺史
刺客
刺探
刺死
刺殺
刺激
刺激性
刺痛
刺眼
刺破
刺穿
刺繡
刺耳
刺蝟
刺青
刺頭
刺骨
刺鼻
刻
刻不容緩
刻字
刻度
刻意
刻板
刻畫
刻苦
刻薄
刻錄
刻骨銘心
剁
剃
剃刀
剃頭
剃鬚
剃鬚刀
則
削
削價
削弱
削減
削球
削髮
剋制
剋扣
剋星
前
前一天
前三
前不久
前世
前人
前代
前任
前作
前來
前例
前傳
前兆
前先
前列
前列腺
前列腺炎
前列腺癌
前功盡棄
前區
前去
前哨
前場
前夕
前夜
前天
前夫
前奏
前妻
前導
前就
前年
前庭
前往
前後
前排
前提
前文
前方
前日
前晚
前景
前會
前朝
前期
前次
前段
前沿
前海
前無古人
前田
前瞻
前科
前程
前程無憂
前端
前綴
前線
前緣
前置
前者
前胸
前腰
前腳
前臂
前臺
前茅
前行
前衛
前言
前身
前車
前輩
前輪
前述
前途
前進
前邊
前部
前鋒
前門
前院
前面
前頭
前額
剎
剎住
剎車
剎那
剎那間
剔
剔出
剔除
剖
剖析
剖白
剖腹
剖腹產
剛
剛到
剛剛
剛勁
剛好
剛巧
剛強
剛從
剛性
剛才
剛果
剛毅
剛烈
剛買
剝
剝削
剝奪
剝落
剝開
剝離
剩
剩下
剩女
剩菜
剩飯
剩餘
剪
剪刀
剪刀差
剪切
剪力
剪卡
剪影
剪掉
剪接
剪斷
剪短
剪紙
剪綵
剪裁
剪輯
剪髮
副
副主
副作用
副刊
副官
副手
副攻
副本
副業
副歌
副總
副職
副詞
副食品
割
割傷
割捨
割據
割斷
割肉
創
創一
創下
創世
創二
創作
創傷
創先
創出
創刊
創利
創制
創匯
創口
創始
創始人
創富
創建
創想
創意
創投
創收
創新
創新型
創業
創業園
創業板
創生
創益
創立
創維
創舉
創見
創設
創辦
創造
創造力
創面
剷車
剷除
剽悍
剽竊
剿
剿匪
剿滅
劃
劃傷
劃分
劃定
劃時代
劃歸
劃清
劃界
劃痕
劃破
劃線
劃轉
劇
劇中
劇作
劇團
劇場
劇增
劇情
劇本
劇毒
劇減
劇烈
劇照
劇痛
劇目
劇種
劇終
劇組
劇變
劇透
劇院
劇集
劉
劉三姐
劉丹
劉亦菲
劉京
劉佳
劉俊
劉偉
劉健
劉傑
劉備
劉儀偉
劉兵
劉冬
劉冰
劉凱
劉剛
劉力
劉勇
劉勝
劉博
劉可
劉哲
劉嘉玲
劉國樑
劉奇
劉威
劉娟
劉婷
劉宇
劉宏
劉家
劉寧
劉小光
劉峰
劉巖
劉川
劉帥
劉平
劉建
劉建國
劉建宏
劉建華
劉強
劉德華
劉心
劉心武
劉志軍
劉忻
劉思彤
劉恆
劉愷
劉成
劉揚
劉敏
劉文
劉文斌
劉斌
劉方
劉旭
劉昊
劉明
劉易斯
劉星
劉春
劉晨
劉暢
劉曉
劉曉宇
劉曉慶
劉月
劉東
劉松
劉楊
劉樂
劉欣
劉歡
劉毅
劉氏
劉永
劉永好
劉江
劉波
劉洋
劉洪
劉浩
劉海
劉淼
劉濤
劉燁
劉燕
劉琳
劉瑋
劉璇
劉真
劉磊
劉穎
劉純燕
劉總
劉美
劉翔
劉老
劉老根
劉芳
劉芸
劉若
劉若英
劉英
劉莉
劉華
劉虹
劉詩昆
劉謙
劉豔
劉超
劉路
劉軍
劉輝
劉邦
劉釗
劉錫明
劉鎮
劉鑫
劉陽
劉雪
劉雯
劉雲
劉雲山
劉震
劉霞
劉靜
劉飛
劉鵬
劍
劍仙
劍俠
劍士
劍客
劍心
劍指
劍橋
劍氣
劍法
劍網
劍聖
劍術
劍鋒
劍靈
劑
劑型
劑量
力
力主
力作
力促
力保
力克
力勸
力合
力圖
力壓
力士
力學
力宏
力寶
力帆
力度
力戰
力拼
力挺
力捧
力推
力氣
力求
力爭
力諾
力證
力道
力邀
力量
功
功利
功力
功勞
功勳
功名
功夫
功夫不負有心人
功底
功德
功放
功效
功敗垂成
功率
功用
功績
功耗
功能
功能性
功臣
功課
功過
加
加上
加之
加二
加五
加人
加以
加你
加侖
加倉
加個
加倍
加價
加入
加內特
加八
加分
加利
加利福尼亞
加到
加劇
加力
加加林
加勒比
加勒比海
加固
加國
加壓
加大
加密
加寬
加州
加工
加工廠
加工費
加工資
加建
加強
加徵
加快
加急
加息
加戈
加我
加拉
加拿大
加持
加撥
加收
加文
加料
加斯
加時
加林
加權
加比
加氣
加水
加油
加油站
加法
加泰羅尼亞
加深
加減
加溫
加溼
加熱
加班
加班費
加盟
加盟商
加盟店
加碼
加稅
加糖
加納
加緊
加莫娃
加蓋
加蓬
加薪
加藤
加血
加裝
加註
加試
加賽
加身
加載
加速
加速器
加里
加重
加量
加長
加開
加餐
加高
加鹽
加點
劣
劣勢
劣藥
劣質
劣跡
助
助劑
助力
助威
助學
助學金
助手
助推
助攻
助教
助於
助理
助益
助聽器
助興
助跑
助長
助陣
助養
努
努力
劫
劫匪
劫持
劫掠
劫案
劫機
劫殺
劵
勁
勁兒
勁增
勁射
勁敵
勁旅
勁松
勁歌
勁爆
勁舞
勁舞團
勁頭
勃
勃勃
勃發
勇
勇士
勇士隊
勇奪
勇往直前
勇敢
勇於
勇氣
勇者
勉
勉力
勉勵
勉強
勐
勒
勒令
勒布
勒布朗
勒沃
勒索
勒阿弗爾
動
動不動
動亂
動人
動作
動作片
動刀
動力
動動
動向
動員
動因
動土
動容
動工
動彈
動心
動怒
動情
動感
動態
動手
動手動腳
動手術
動控
動搖
動機
動漫
動物
動物園
動產
動用
動畫
動畫片
動畫版
動盪
動筆
動網
動線
動聽
動能
動脈
動詞
動議
動身
動車
動車組
動輒
動遷
動量
動靜
勘察
勘探
勘查
勘測
勘驗
務
務員
務實
務工
務工人員
務必
務求
務農
勝
勝仗
勝任
勝出
勝利
勝勢
勝地
勝局
勝文
勝景
勝率
勝算
勝績
勝者
勝華
勝訴
勝負
勝過
勞
勞作
勞倫
勞倫斯
勞力
勞力士
勞動
勞動力
勞動局
勞動模範
勞動節
勞動者
勞務
勞工
勞心
勞拉
勞損
勞教
勞斯
勞斯萊斯
勞模
勞爾
勞瑞
勞碌
勞累
勞苦
勞資
募
募捐
募款
募股
募資
募集
勢
勢不可擋
勢利
勢力
勢均力敵
勢必
勢態
勢能
勢頭
勤
勤儉
勤勉
勤務
勤勞
勤奮
勤工儉學
勤工助學
勤快
勤懇
勳
勳爵
勳章
勵
勵合
勵志
勸
勸你
勸告
勸導
勸慰
勸架
勸業
勸解
勸誡
勸說
勸退
勸阻
勺
勺子
勻
勻稱
勻速
勾
勾兌
勾勒
勾引
勾心鬥角
勾手
勾搭
勾畫
勾當
勾結
勾選
勾魂
勿
勿擾
包
包乾
包公
包包
包含
包圍
包圍圈
包場
包子
包容
包工
包年
包庇
包廂
包房
包抄
包括
包攬
包月
包月費
包機
包涵
包皮
包租
包紮
包羅萬象
包袋
包袱
包裝
包裝物
包裝盒
包裡
包裹
包身
包車
包辦
包邊
包郵
包銷
包鋼
包間
包頭
包頭市
包養
匆匆
匆忙
匈
匈奴
匈牙利
匍匐
匕首
化
化作
化合
化合物
化名
化妝
化妝品
化妝師
化學
化學反應
化學武器
化工
化工廠
化建
化為
化療
化石
化纖
化肥
化裝
化解
化身
化驗
北
北七家鎮
北三環
北上
北二
北亞
北京
北京大學
北京市
北京站
北京路
北人
北伐
北侖
北側
北冰洋
北區
北半球
北四環
北國
北城
北外
北大
北大街
北太平莊
北宋
北展
北岸
北島
北川
北師大
北平
北廣
北影
北愛
北愛爾蘭
北戴河
北控
北斗
北斗星
北新
北方
北星
北望
北林
北極
北極光
北極星
北樓
北橋
北歐
北段
北汽
北洋
北海
北海市
北海道
北湖
北漂
北理
北環
北碚
北科
北站
北端
北約
北緯
北美
北航
北苑
北行
北街
北角
北語
北距
北路
北辰
北邊
北郊
北部
北部灣
北郵
北醫
北門
北青
北非
北面
北風
北龍
匙
匠
匠心
匡威
匣
匪
匪徒
匯
匯付
匯佳
匯價
匯兌
匯入
匯合
匯川
匯市
匯款
匯源
匯演
匯率
匯眾
匯票
匯福
匯聚
匯通
匯金
匯錢
匯龍
匱乏
匹
匹克
匹敵
匹茲堡
匹配
匾額
匿名
區
區位
區內
區分
區別
區劃
區區
區域
區塊
區外
區委
區屬
區旗
區段
區級
區號
區長
區間
十
十一
十一日
十一時
十一月
十一月份
十一號
十一點
十七
十七日
十三
十三五
十三億
十三四
十三日
十三陵
十三點
十之八九
十九
十九日
十二
十二五
十二分
十二宮
十二日
十二時
十二月
十二月份
十二生肖
十二點
十五
十五大
十五年
十五日
十五萬
十五號
十人
十佳
十個
十億
十元
十全十美
十八
十八日
十八歲
十六
十六日
十分
十分鐘
十四
十四日
十國
十堰
十堰市
十多
十大
十天
十字
十字架
十字繡
十字路口
十層
十年
十幾
十幾萬
十度
十數
十方
十日
十時
十月
十月份
十月革命
十有八九
十條
十款
十歲
十渡
十秒
十米
十級
十萬
十號
十足
十里
十面埋伏
十餘
十點
十點鐘
千
千億
千元
千兆
千克
千千
千千萬萬
千古
千家萬戶
千山萬水
千島湖
千年
千橡
千瓦
千瘡百孔
千百
千百萬
千真萬確
千禧
千秋
千米
千萬
千萬富翁
千葉
千言萬語
千載難逢
千辛萬苦
千里
千里迢迢
千金
千面
千點
升
升上
升任
升位
升值
升入
升學
升官
升幅
升旗
升本
升格
升水
升溫
升空
升級
升級版
升職
升起
升達
升遷
升降
升高
午
午休
午前
午夜
午宴
午後
午時
午睡
午節
午覺
午間
午飯
午餐
半
半個
半價
半叫
半場
半夜
半夜三更
半天
半導
半山
半島
半年
半徑
半截
半數
半日
半時
半晌
半會
半月
半死不活
半段
半決賽
半球
半生
半百
半程
半空
半自動
半衰期
半裸
半路
半身
半途
半邊
半點
卑
卑劣
卑微
卑鄙
卒
卓
卓別林
卓創
卓文萱
卓有成效
卓林
卓然
卓爾不群
卓瑪
卓絕
卓越
協
協作
協力
協助
協同
協和
協商
協奏曲
協定
協會
協查
協調
協警
協議
協辦
協鑫
南
南三環
南下
南二環
南亞
南京
南京大屠殺
南京市
南京東路
南京站
南京路
南側
南充
南充市
南北
南匯
南匯區
南區
南半球
南向
南國
南園
南坪
南城
南大
南天
南安
南安市
南宋
南宮
南寧
南寧市
南山
南山區
南岸
南島
南嶺
南嶽
南川
南市
南師
南平
南拳
南方
南昌
南昌市
南林
南極
南極洲
南樓
南橋
南歐
南江
南沙
南洋
南派
南海
南海區
南港
南湖
南潯
南澳
南灣
南瑞
南瓜
南疆
南站
南端
南粵
南美
南臺
南航
南苑
南莊
南華
南街
南豐
南路
南通
南通市
南邊
南郊
南部
南都
南門
南開
南開區
南陽
南陽市
南非
南面
南韓
南頭
南風
博
博世
博克
博利
博卡
博取
博基尼
博士
博士後
博士生
博大
博大精深
博學
博客
博導
博弈
博彩
博得
博德
博愛
博拉
博文
博時
博智
博會
博格
博格坎普
博比
博爾
博爾特
博物
博物院
博物館
博科
博納
博覽
博覽會
博通
博連
博阿滕
博雅
博鰲
卜
卞
占卜
占星
卡
卡丁車
卡上
卡位
卡住
卡佩羅
卡倫
卡內
卡內基
卡其色
卡努
卡包
卡卡
卡口
卡哇伊
卡器
卡在
卡地亞
卡塔爾
卡多
卡夫
卡尼
卡巴
卡帶
卡德
卡恩
卡扎菲
卡拉
卡拉奇
卡斯
卡斯特羅
卡昂
卡曼
卡梅倫
卡梅隆
卡槽
卡機
卡殼
卡洛
卡爾
卡爾頓
卡片
卡片機
卡牌
卡特
卡特爾
卡特里娜
卡盧
卡米拉
卡納
卡羅
卡羅爾
卡羅琳
卡莉
卡號
卡西
卡西歐
卡託
卡車
卡通
卡酷
卡里
卡門
卡隆
卡面
卡馬
卡馬喬
卡魯
卦
印
印刷
印刷品
印刷廠
印務
印子
印尼
印度
印度尼西亞
印度洋
印方
印染
印染廠
印痕
印發
印章
印第安
印第安人
印花
印花稅
印製
印記
印證
印象
印跡
印鈔
危
危及
危害
危局
危急
危情
危房
危機
危機感
危險
危險性
危難
即
即位
即使
即便
即刻
即可
即告
即將
即席
即日
即時
即期
即發
即興
卵
卵子
卵巢
卵石
卷
卷子
卷宗
卷材
卷軸
卷邊
卷面
卸
卸下
卸任
卸妝
卸貨
卸載
卻
卻不
卻是
卻步
卻說
卿
厄
厄爾
厄瓜多爾
厄運
厚
厚厚
厚實
厚度
厚德載物
厚愛
厚望
厚禮
厚積薄發
厚薄
厚街
厚街鎮
厚道
厚重
原
原件
原作
原作者
原來
原來如此
原值
原價
原先
原判
原則
原則性
原創
原名
原告
原味
原唱
原因
原圖
原地
原址
原型
原型機
原始
原委
原子
原子彈
原子核
原子能
原定
原審
原帖
原廠
原形
原意
原愛
原文
原料
原有
原木
原本
原材
原材料
原樣
原油
原煤
原版
原狀
原班
原理
原生
原產
原產地
原由
原發性
原稿
原籍
原糖
原罪
原聲
原色
原華
原處
原裝
原話
原諒
原貌
原道
原配
原野
原音
原體
原鹽
原點
厭
厭世
厭倦
厭學
厭惡
厭煩
厭食
厭食症
厲
厲害
厲聲
去
去不
去世
去做
去偽存真
去去
去取
去吃
去向
去吧
去呀
去哪
去啊
去問
去啦
去嗎
去就
去年
去打
去找
去拿
去掉
去接
去查
去死
去洗
去玩
去留
去看
去給
去職
去聽
去處
去買
去路
去辦
去過
去那
去除
參
參事
參保
參加
參半
參天
參展
參差
參建
參戰
參拜
參政
參數
參會
參演
參照
參考
參考價
參考書
參股
參與
參見
參觀
參訓
參訪
參評
參謀
參謀長
參議院
參賽
參贊
參軍
參透
參選
參選人
參閱
叄
又
又一
又不
又來
又去
又名
又在
又怕
又沒
又稱
又能
又要
又見
又說
叉
叉車
及
及其
及早
及時
及格
及至
友
友人
友協
友友
友善
友好
友情
友愛
友方
友聯
友誼
友軍
友達
友邦
反
反串
反之
反倒
反光
反動
反反覆覆
反叛
反向
反問
反复
反射
反對
反導
反差
反帝
反常
反彈
反思
反恐
反悔
反感
反應
反戈
反戰
反手
反抗
反撲
反擊
反攻
反敗為勝
反方
反映
反正
反比
反派
反潛
反目
反省
反義
反義詞
反而
反胃
反腐
反襯
反覆
反觀
反角
反訴
反調
反貪
反身
反轉
反過來
反過來說
反鎖
反面
反響
反饋
反駁
叔
叔叔
叔父
取
取代
取件
取保
取值
取出
取勝
取名
取向
取回
取巧
取得
取悅
取捨
取景
取暖
取材
取樣
取款
取款機
取水
取決
取決於
取消
取現
取用
取笑
取經
取締
取證
取道
取錢
取長補短
受
受不了
受人
受傷
受僱
受償
受到
受制
受力
受助
受命
受困
受壓
受夠
受孕
受害
受害者
受審
受寵
受寵若驚
受惠
受挫
受控
受損
受教
受權
受氣
受涼
受潮
受災
受熱
受理
受用
受益
受眾
受精
受累
受罪
受罰
受聘
受苦
受虐
受訓
受託
受訪
受讓
受賄
受賄罪
受辱
受邀
受阻
受限
受難
受騙
受驚
受體
叛
叛亂
叛國
叛徒
叛變
叛軍
叛逆
叢
叢中
叢書
叢林
叢生
口
口中
口令
口信
口區
口口聲聲
口吃
口吻
口味
口哨
口型
口子
口實
口岸
口徑
口感
口才
口服
口服液
口氣
口水
口渴
口琴
口病
口碑
口糧
口紅
口罩
口腔
口臭
口舌
口號
口袋
口裡
口角
口訣
口試
口語
口誤
口譯
口述
口音
口頭
口頭禪
口風
口香糖
口齒
古
古井
古人
古今
古今中外
古代
古代史
古典
古典文學
古剎
古劍
古力
古北
古城
古堡
古墓
古天樂
古屋
古巨基
古巴
古幣
古建
古建築
古往今來
古德
古怪
古惑仔
古文
古斯塔夫
古時
古時候
古書
古月
古板
古森
古樸
古玩
古琴
古箏
古籍
古老
古董
古蘭
古裝
古裝劇
古訓
古詩
古詩詞
古話
古語
古蹟
古道
古都
古鎮
古雅
古靈
古韻
古風
古體
古龍
句
句句
句型
句子
句容
句式
句意
句法
句號
句話
句點
另
另一
另外
另行
另類
叩
叩開
只
只不過
只在
只在乎
只好
只得
只怕
只想
只是
只會
只有
只求
只為
只用
只管
只能
只要
只見
只需
只顧
叫
叫他
叫作
叫你
叫做
叫停
叫喊
叫囂
叫好
叫屈
叫我
叫板
叫法
叫絕
叫聲
叫苦
叫賣
叫醒
召
召喚
召喚獸
召回
召妓
召見
召開
召集
叮
叮咚
叮噹
叮嚀
叮囑
可
可不
可不可以
可人
可以
可信
可信性
可別
可取
可口
可口可樂
可可
可可西里
可否
可喜
可喜可賀
可嘉
可好
可待
可心
可怕
可恥
可恨
可悲
可惜
可惡
可想而知
可愛
可憐
可我
可控
可敬
可是
可有可無
可望
可樂
可欣
可歌可泣
可比
可比性
可氣
可燃
可用
可疑
可真
可知
可笑
可能
可能性
可行
可見
可視
可視化
可親
可觀
可言
可調
可謂
可變
可貴
可選
可靠
台山
台州
叱吒
史
史上
史冊
史前
史學
史家
史密斯
史密森
史實
史料
史書
史泰龍
史蒂夫
史蒂文
史蒂文斯
史蒂芬
史記
史詩
右
右上
右側
右傾
右安門
右手
右方
右派
右眼
右翼
右耳
右肩
右腦
右腳
右腿
右臂
右路
右轉
右邊
右鍵
叵測
司
司令
司令員
司令部
司儀
司徒
司機
司法
司法廳
司考
司長
司馬
司馬遷
叼
吃
吃不消
吃了飯
吃個
吃光
吃力
吃力不討好
吃吃
吃吧
吃喝
吃喝玩樂
吃好
吃完
吃完飯
吃水
吃法
吃牌
吃素
吃緊
吃苦
吃苦耐勞
吃藥
吃虧
吃貨
吃過
吃醋
吃飯
吃飽
吃餃子
吃香
吃驚
吃麵
吃點
各
各人
各位
各個
各區
各國
各地
各奔東西
各家
各州
各市
各式
各方
各族
各校
各樣
各派
各界
各異
各省
各科
各種
各種各樣
各站
各級
各組
各縣
各自
各色
各莊
各處
各行
各路
各部
各門
各隊
各項
各類
吆喝
合
合一
合乎
合作
合作社
合作醫療
合併
合俊
合力
合十
合合
合同
合唱
合唱團
合圍
合在
合夥
合奏
合富
合川
合川區
合度
合建
合影
合情
合意
合成
合拍
合攏
合格
合格證
合法
合法化
合法性
合流
合演
合照
合營
合理
合璧
合生
合用
合眾
合租
合稱
合算
合約
合群
合肥
合肥市
合興
合計
合謀
合議
合買
合資
合身
合輯
合辦
合適
合金
合集
合體
吉
吉他
吉他手
吉傑
吉凶
吉列
吉利
吉吉
吉奧
吉姆
吉安
吉尼斯
吉峰
吉恩
吉日
吉普
吉林
吉林市
吉林省
吉爾
吉爾伯特
吉田
吉祥
吉祥如意
吉祥物
吉米
吉翔
吉薩
吉諾
吉達
吉隆坡
吊
吊兒郎當
吊墜
吊帶
吊扇
吊橋
吊死
吊燈
吊環
吊瓶
吊籃
吊裝
吊車
吊銷
吊頂
同
同一
同一個
同一天
同事
同人
同仁
同仁堂
同伴
同位
同位素
同僚
同價
同分
同力
同化
同名
同城
同夥
同學
同學家
同學會
同居
同屋
同年
同心
同志
同性
同性戀
同情
同情心
同意
同感
同慶
同房
同方
同日
同時
同月
同期
同村
同案
同桌
同業
同樣
同機
同步
同比
同洲
同源
同濟
同父
同班
同甘共苦
同病相憐
同盟
同福
同科
同程
同窗
同等
同級
同組
同義
同義詞
同聲
同胞
同臺
同色
同花順
同行
同質
同軸
同輩
同遊
同道
同鄉
同門
同音
同類
同體
同齡
名
名下
名人
名企
名伶
名作
名優
名冊
名分
名列
名利
名副其實
名勝
名勝區
名勝古蹟
名古屋
名句
名叫
名品
名單
名嘴
名園
名城
名堂
名士
名媛
名字
名存實亡
名家
名宿
名將
名居
名山
名帥
名師
名店
名廚
名捕
名揚
名曰
名曲
名望
名校
名模
名次
名氣
名流
名演員
名為
名片
名牌
名畫
名目
名稱
名篇
名網
名義
名聲
名花
名苑
名菜
名號
名角
名言
名詞
名譽
名貴
名車
名都
名酒
名醫
名錄
名錶
名鎮
名門
名震
名頭
名額
后王
吏
吐
吐司
吐槽
吐氣
吐血
吐露
吐魯番
向
向上
向你
向來
向前
向北
向好
向後
向我
向日
向日葵
向著
向量
向陽
吖
君
君不見
君主
君主制
君君
君如
君子
君安
君山
君庭
君正
君王
君臨
吝
吝嗇
吝惜
吞
吞併
吞吐
吞吞吐吐
吞噬
吞嚥
吞沒
吞食
吟
吟唱
吟詩
吟誦
否
否則
否定
否決
否認
吧
吧主
吧檯
吩咐
含
含意
含有
含淚
含稅
含笑
含義
含蓄
含辛茹苦
含量
含金量
含韻
吭聲
吱聲
吳
吳中
吳京
吳佩慈
吳佳
吳俊
吳倩
吳偉
吳傑
吳克
吳克群
吳凡
吳剛
吳君
吳哥
吳啟華
吳國
吳奇隆
吳家
吳尊
吳建
吳強
吳彥祖
吳忠
吳承恩
吳敏
吳敦
吳昊
吳昕
吳某
吳楠
吳江
吳江市
吳洋
吳濤
吳珊
吳瓊
吳用
吳秀波
吳總
吳越
吳軍
吳辰君
吳迪
吳鎮
吳雨霏
吳靜
吵
吵吵
吵吵鬧鬧
吵架
吵醒
吵鬧
吶
吶喊
吸
吸入
吸力
吸取
吸塵
吸塵器
吸引
吸引力
吸收
吸毒
吸氣
吸氧
吸水
吸油
吸溼
吸管
吸納
吸菸
吸血
吸血鬼
吸附
吸食
吹
吹吹
吹噓
吹奏
吹牛
吹過
吹響
吹風
吹風機
吻
吻你
吻別
吻合
吻戲
吼
吼叫
吼吼
吼聲
吾
呀
呀呀
呂
呂后
呂布
呂徵
呂敏
呂方
呂東
呂梁
呂洞賓
呂繼宏
呂良偉
呂薇
呂軍
呂頌賢
呃
呆
呆呆
呆子
呆板
呆滯
呈
呈報
呈獻
呈現
告
告假
告別
告吹
告密
告急
告捷
告狀
告發
告白
告知
告破
告示
告終
告訴
告誡
告負
呢
呦
周
周佳
周偉
周健
周傳雄
周元
周全
周公
周凱
周到
周剛
周勇
周口
周口市
周君
周國
周圍
周大福
周天
周媛
周宇
周宏
周家
周密
周寧
周峰
周平
周強
周後
周恩來
周慧
周成
周折
周挺
周揚
周文
周文彬
周斌
周旋
周明
周易
周星
周星馳
周時
周曉
周曉鷗
周月
周杰
周杰倫
周林
周正
周氏
周永
周波
周洋
周海
周渝
周渝民
周潤發
周澤
周濤
周煒
周玲
周琦
周瑜
周璇
周環
周生生
周知
周磊
周科
周立波
周筆暢
周維
周線
周美青
周翔
周莊
周華
周華健
周董
周蕙
周處
周蜜
周覓
周身
周軍
周迅
周遊
周遭
周邊
周鑫
周長
周雨
周雲
周鴻
周鵬
周麗
味
味兒
味千
味精
味覺
味道
呵
呵呵
呵斥
呵護
呻吟
呼
呼叫
呼吸
呼和
呼籲
命
命中
命中註定
命令
命名
命喪
命定
命案
命盤
命脈
命苦
命運
命題
咀嚼
咄咄逼人
咆哮
咋
咋個
咋樣
咋辦
和
和一
和中
和他
和你
和和
和善
和國
和她
和好
和尚
和平
和平區
和我
和會
和服
和氣
和煦
和田
和睦
和絃
和聲
和藹
和解
和訊
和誰
和談
和諧
和風
咎
咎由自取
咒
咒罵
咒語
咔咔
咔嚓
咕嚕
咖
咖啡
咖啡店
咖啡廳
咖啡機
咖啡館
咖喱
咚
咦
咧
咧嘴
咩
咪
咪咪
咫尺
咬
咬人
咬傷
咬合
咬咬牙
咬字
咬定
咬牙
咬緊牙關
咯
咯咯
咱
咱倆
咱們
咱家
咳
咳嗽
咸寧
咸陽
咸陽市
咽
咽喉
哀
哀傷
哀嘆
哀嚎
哀思
哀怨
哀悼
哀愁
哀樂
哀求
哀痛
品
品位
品冠
品勝
品名
品味
品嚐
品德
品性
品格
品牌
品牌機
品相
品種
品級
品茶
品行
品評
品質
品酒
品鑑
品頭論足
品類
哄
哄哄
哄抬
哆嗦
哇
哇哇
哇塞
哈
哈佛
哈克
哈克特
哈利
哈利法
哈利波
哈勃
哈哈
哈哈哈
哈哈大笑
哈嘍
哈姆
哈密
哈密瓜
哈尼
哈市
哈恩
哈撒韋
哈文
哈斯
哈曼
哈林
哈根
哈根達斯
哈格
哈桑
哈欠
哈爾
哈爾濱
哈爾濱市
哈特
哈珀
哈維
哈薩克斯坦
哈藥
哈迪
哈達
哈里斯
哈里森
哈里波特
哉
哌
哎
哎呀
哎呦
哎喲
員
員工
哥
哥倆
哥們
哥們兒
哥倫布
哥倫比亞
哥兒
哥哥
哥德堡
哥本哈根
哥特
哦
哦哦
哦我
哨
哨兵
哨子
哨所
哩
哪
哪一
哪些
哪位
哪來
哪個
哪兒
哪去
哪呢
哪啊
哪天
哪家
哪年
哪怕
哪方
哪有
哪條
哪樣
哪款
哪種
哪能
哪裡
哪邊
哪部
哭
哭泣
哭笑不得
哭聲
哭訴
哭鬧
哮喘
哮喘病
哲
哲人
哲學
哲學家
哲理
哺乳
哼
哼哼
哼唱
哽咽
唁電
唄
唆使
唇
唇膏
唉
唉聲嘆氣
唏噓
唐
唐一菲
唐人
唐代
唐伯虎
唐俊
唐僧
唐國強
唐堯
唐太宗
唐娜
唐嫣
唐宋
唐宮
唐家
唐寧
唐尼
唐山
唐山市
唐朝
唐氏
唐濤
唐禹哲
唐突
唐笑
唐納
唐老鴨
唐莉
唐詩
唐軍
唐門
唐靜
唐風
唐駿
唔
唧唧
售
售假
售價
售出
售完
售後
售後服務
售房
售樓
售樓處
售票
售票員
售票處
售票點
售罄
售貨
售貨員
售賣
售量
唯
唯一
唯利是圖
唯品會
唯恐
唯有
唯獨
唯美
唱
唱出
唱到
唱功
唱區
唱唱
唱得
唱戲
唱會
唱歌
唱法
唱片
唱的歌
唱腔
唱過
唱響
唱首
唱首歌
唷
唸叨
唸書
唸經
唾棄
唾沫
唾液
啃
啄
商
商丘
商丘市
商人
商代
商住
商務
商務車
商周
商品
商品房
商品經濟
商圈
商城
商報
商場
商大
商學
商學院
商定
商家
商店
商廈
商戰
商戶
商旅
商會
商朝
商業
商業廣場
商業街
商榷
商標
商機
商法
商洛
商海
商用
商界
商盟
商社
商科
商網
商聯
商船
商號
商行
商討
商談
商議
商譽
商販
商貿
商貿城
商通
商道
商都
商量
商鋪
商鞅
啊
啊哈
啊啊
問
問下
問世
問他
問你
問候
問候語
問卷
問及
問吧
問問
問她
問好
問心無愧
問我
問津
問答
問號
問訊
問診
問詢
問話
問誰
問路
問過
問道
問題
問鼎
啞
啞巴
啞巴虧
啞火
啞鈴
啟
啟事
啟動
啟幕
啟明
啟東
啟用
啟發
啟示
啟程
啟航
啟蒙
啟迪
啟齒
啤酒
啤酒節
啤酒肚
啥
啥事
啥子
啥時
啥時候
啥樣
啦
啦啦
啦啦隊
啪
啪啪
啵
啷
啷個
啼
喀
喀什
喀土穆
喀山
喀布爾
喀麥隆
喂
喂喂
喃喃
善
善事
善待
善後
善心
善惡
善意
善戰
善於
善本
善款
善用
善良
善行
善解人意
善變
喇叭
喇叭褲
喇嘛
喉
喉嚨
喉部
喊
喊冤
喊叫
喊我
喊聲
喊話
喊道
喋血
喔
喘
喘息
喘氣
喙
喚
喚起
喚醒
喜
喜事
喜人
喜來
喜出望外
喜劇
喜劇片
喜力
喜報
喜好
喜宴
喜帖
喜怒哀樂
喜悅
喜愛
喜慶
喜新厭舊
喜樂
喜歡
喜氣
喜氣洋洋
喜洋洋
喜糖
喜羊羊
喜聞樂見
喜色
喜訊
喜迎
喜酒
喜餅
喜馬拉雅山
喜鵲
喝
喝喝
喝多
喝彩
喝水
喝茶
喝酒
喝醉
喝點
喧囂
喧譁
喧賓奪主
喧鬧
喪
喪事
喪偶
喪命
喪失
喪屍
喪氣
喪父
喪生
喪禮
喪葬
喪葬費
喬
喬丹
喬什
喬任
喬任梁
喬伊
喬峰
喬布斯
喬恩
喬木
喬治
喬治亞
喬波
喬爾
喬裝
喬遷
單
單一
單人
單人床
單件
單位
單個
單價
單元
單兵
單刀
單列
單刷
單反
單反相機
單向
單品
單單
單場
單子
單層
單幹
單店
單式
單張
單戀
單手
單打
單挑
單擊
單據
單數
單方
單日
單晶
單曲
單曲榜
單月
單板
單核
單槓
單機
單機版
單次
單片
單獨
單產
單發
單相思
單眼皮
單程
單筆
單簧管
單純
單線
單肩
單腳
單色
單薄
單號
單行
單衣
單親
單詞
單調
單證
單身
單身漢
單車
單選
單邊
單間
單隻
單雙
單面
單頁
單項
單飛
單騎
單體
單點
喲
喵
喻
嗅
嗅覺
嗆
嗆聲
嗎
嗎啡
嗑
嗑藥
嗓
嗓子
嗓門
嗓音
嗖嗖
嗚
嗚嗚
嗜
嗜好
嗜睡
嗜血
嗡
嗡嗡
嗦
嗨
嗨曲
嗩吶
嗯
嗯嗯
嗲
嘀咕
嘆
嘆息
嘆氣
嘈雜
嘉
嘉善
嘉嘉
嘉園
嘉定
嘉定區
嘉實
嘉寶
嘉峪關
嘉年華
嘉德
嘉慶
嘉應
嘉業
嘉欣
嘉獎
嘉玲
嘉禾
嘉穎
嘉興
嘉興市
嘉良
嘉華
嘉許
嘉誠
嘉賓
嘉里
嘉陵
嘉陵江
嘉靖
嘍
嘎
嘎嘎
嘔
嘔吐
嘖嘖
嘗
嘗試
嘛
嘞
嘟
嘟嘟
嘟囔
嘩啦
嘩嘩
嘮
嘮叨
嘮嗑
嘯
嘰嘰喳喳
嘲
嘲弄
嘲笑
嘲諷
嘴
嘴唇
嘴巴
嘴硬
嘴臉
嘴裡
嘴角
嘴邊
嘶啞
嘹亮
嘻
嘻哈
嘻嘻
嘻嘻哈哈
嘿
嘿嘿
噁心
噓
噓寒問暖
噠
噠噠
噢
器
器件
器具
器官
器材
器械
器樂
器物
器皿
器重
噩夢
噩耗
噩運
噪
噪聲
噪音
噬
噱頭
噴
噴口
噴嘴
噴嚏
噴塑
噴塗
噴墨
噴射
噴氣
噴氣機
噴水
噴泉
噴流
噴淋
噴湧
噴漆
噴灑
噴火
噴發
噴繪
噴血
噴霧
噴頭
噶
噸
噸位
噹噹
噻
噼
嚇
嚇人
嚇唬
嚇壞
嚇死
嚇退
嚎
嚐嚐
嚐鮮
嚥下
嚮導
嚮往
嚴
嚴令
嚴冬
嚴加
嚴厲
嚴嚴實實
嚴守
嚴密
嚴寒
嚴實
嚴寬
嚴峻
嚴師
嚴懲
嚴打
嚴明
嚴查
嚴格
嚴正
嚴禁
嚴管
嚴肅
嚴苛
嚴詞
嚴謹
嚴酷
嚴重
嚴重性
嚴防
嚷
嚷嚷
嚼
囂張
囊
囊中
囊括
囊腫
囑
囑咐
囑託
囚
囚徒
囚犯
囚禁
囚車
四
四一
四一一
四一二
四七
四七五
四七八
四三
四三七
四三三
四三八
四三六
四三四
四三零
四下
四中
四九
四九三
四九二
四九八
四九零
四二
四二三
四二九
四二八
四二四
四五
四五八
四五六
四五十
四五千
四五四
四五年
四五百
四五萬
四五點
四人
四個
四億
四元
四八
四六
四六一
四六八
四六六
四六四
四六級
四分
四分之三
四區
四十
四十一
四十七
四十三
四十九
四十二
四十五
四十八
四十六
四十四
四十萬
四千
四千億
四千萬
四合院
四周
四哥
四四
四四七
四四二
四壁
四大
四天
四季
四家
四川
四川人
四川省
四平
四平市
四年
四度
四惠
四房
四散
四方
四日
四星
四星級
四時
四月
四月份
四期
四檔
四款
四海
四爺
四環
四百
四百萬
四級
四維
四肢
四至
四萬
四萬億
四處
四號
四角
四象
四起
四輪
四通
四連冠
四邊
四邊形
四門
四零
四零一
四零七
四零九
四零八
四零四
四零零
四面
四面八方
四點
回
回事
回事兒
回京
回來
回信
回個
回傳
回函
回到
回升
回去
回合
回合制
回吧
回味
回國
回城
回執
回報
回家
回帖
回彈
回心轉意
回想
回憶
回應
回扣
回撥
回擊
回收
回放
回敬
回族
回春
回暖
回望
回本
回校
回檔
回款
回民
回溯
回漲
回潮
回爐
回球
回看
回眸
回禮
回租
回程
回穩
回答
回籠
回絕
回聲
回落
回血
回補
回覆
回訪
回話
回調
回購
回踩
回身
回車
回過
回遷
回鄉
回鍋
回電
回頭
回顧
回饋
回首
回龍
回龍觀
因
因子
因故
因材施教
因果
因此
因為
因特網
因素
因而
囤
囤積
囤貨
囧
困
困境
困局
困惑
困擾
困窘
困苦
困難
困難戶
固
固件
固化
固執
固守
固安
固定
固定匯率
固定資產
固廢
固態
固有
固然
固話
固體
囿
圈
圈兒
圈內
圈圈
圈地
圈外
圈套
圈子
圈定
圈層
圈數
圈裡
圈錢
圈養
圈點
國
國中
國乒
國事
國人
國企
國信
國偉
國債
國元
國光
國內
國內外
國共
國別
國劇
國力
國務
國務卿
國務委員
國務院
國名
國君
國商
國圖
國土
國城
國境
國壽
國外
國大
國奧隊
國學
國安
國定
國宴
國家
國家博物館
國家機關
國家級
國家隊
國富
國寶
國小
國少
國展
國度
國庫
國強
國徽
國情
國慶
國慶節
國戰
國房
國手
國投
國政
國文
國新
國旅
國旗
國書
國會
國有
國有化
國有股
國服
國棟
國榮
國標
國機
國歌
國民
國民黨
國法
國泰
國海
國營
國父
國王
國王隊
國球
國產
國界
國畫
國發
國祥
國科
國稅
國稅局
國立
國策
國籍
國米
國粹
國統
國網
國美
國羽
國聯
國脈
國腳
國臺
國興
國航
國華
國葬
國藥
國行
國語
國誠
國貨
國貿
國資
國賓
國足
國軍
國辦
國農
國進
國運
國道
國都
國金
國門
國防
國防部
國防部長
國際
國際會議中心
國際象棋
國難
國電
國青
國風
圍
圍住
圍剿
圍困
圍城
圍場
圍堵
圍巾
圍捕
圍攏
圍攻
圍棋
圍欄
圍毆
圍牆
圍繞
圍脖
圍裙
圍觀
圍追
園
園丁
園內
園區
園地
園子
園方
園林
園藝
園長
圓
圓周
圓周率
圓圈
圓圓
圓圓的
圓夢
圓弧
圓形
圓心
圓方
圓明
圓明園
圓月
圓柱
圓桌
圓滑
圓滿
圓潤
圓珠筆
圓環
圓白菜
圓盤
圓筒
圓臉
圓號
圓融
圓規
圓角
圓通
圓頂
圓領
圓頭
圓點
圖
圖二
圖像
圖六
圖冊
圖圖
圖庫
圖形
圖文
圖文並茂
圖景
圖書
圖書館
圖案
圖標
圖樣
圖片
圖片社
圖畫
圖盧茲
圖示
圖紙
圖表
圖解
圖謀
圖譜
圖象
圖鑑
圖集
圖雷
圖騰
團
團中
團伙
團友
團員
團圓
團圓飯
團團
團團圓圓
團委
團戰
團拜
團支部
團結
團結湖
團聚
團裡
團費
團購
團購網
團部
團長
團隊
團體
團體賽
土
土匪
土地
土城
土壤
土層
土建
土方
土星
土木
土橋
土氣
土特產
土石
土耳其
土衛六
土豆
土豆網
土豪
土質
土鱉
土黃色
在
在世
在乎
在任
在位
在內
在全
在冊
在即
在國
在場
在家
在崗
在座
在建
在意
在押
在握
在新
在於
在校
在校生
在案
在此
在理
在線
在美
在職
在行
在軌
在逃
在這裡
圩
圭
地
地上
地下
地下城
地下室
地中海
地主
地位
地價
地兒
地利
地力
地勢
地勤
地區
地名
地圖
地地
地址
地址欄
地域
地基
地堡
地塊
地壇
地委
地宮
地層
地市
地市級
地帶
地平線
地府
地形
地心
地攤
地政
地方
地板
地標
地步
地段
地殼
地毯
地氣
地熱
地獄
地王
地球
地球日
地理
地理學
地瓜
地產
地界
地皮
地盤
地磚
地租
地稅
地稅局
地級
地線
地緣
地脈
地膜
地處
地表
地裡
地說
地貌
地質
地道
地量
地鐵
地鐵口
地鐵站
地院
地雷
地震
地震帶
地面
地頭
地點
址
坂
坂田
均
均值
均價
均分
均勢
均勻
均可
均為
均等
均線
均衡
坊
坊間
坍塌
坎
坎兒
坎坷
坎普
坎特
坐
坐上
坐下
坐在
坐地鐵
坐坐
坐堂
坐姿
坐定
坐實
坐席
坐擁
坐月子
坐牢
坐等
坐船
坐莊
坐落
坐著
坐視
坐車
坐鎮
坐騎
坑
坑口
坑害
坑爹
坑道
坡
坡地
坡度
坤
坦
坦克
坦帕
坦承
坦桑尼亞
坦然
坦率
坦白
坦蕩
坦言
坦誠
坦途
坦陳
坨
坪
坪山
垂
垂危
垂死
垂涎
垂涎三尺
垂直
垂釣
垂青
垂體
垃圾
垃圾桶
垃圾箱
型
型態
型材
型男
型號
垮
垮臺
埃
埃克森
埃利
埃及
埃塔
埃塞
埃塞俄比亞
埃弗頓
埃拉
埃文
埃文斯
埃森哲
埃爾
埃米爾
埃菲爾
埃裡克
埃裡克森
埃託奧
埃迪
埋
埋伏
埋單
埋怨
埋沒
埋葬
埋藏
埋頭
城
城中
城中村
城主
城內
城北
城區
城南
城城
城堡
城外
城市
城府
城建
城戰
城東
城樓
城池
城牆
城站
城管
城裡
城裡人
城西
城邦
城郊
城鄉
城鎮
城鐵
城門
城關
城關區
城關鎮
城隍廟
城際
城頭
域
域名
域網
埠
執
執勤
執委
執導
執意
執拗
執掌
執政
執教
執業
執業資格
執法
執照
執筆
執著
執行
執行主席
培
培根
培植
培正
培生
培育
培訓
培訓師
培訓班
培養
基
基仔
基努
基友
基因
基地
基坑
基尼
基層
基帶
基底
基座
基建
基德
基恩
基情
基數
基斯
基於
基期
基本
基本上
基本功
基本法
基本點
基材
基板
基業
基準
基爾
基督
基督教
基石
基礎
基站
基色
基調
基金
基金會
基隆
基點
堂
堂兄
堂吉訶德
堂堂
堂弟
堂皇
堂而皇之
堅
堅信
堅冰
堅固
堅守
堅定
堅定不移
堅實
堅強
堅持
堅持不懈
堅挺
堅果
堅毅
堅決
堅硬
堅稱
堅貞
堅韌
堆
堆放
堆滿
堆砌
堆積
堆積如山
堡
堡壘
堤
堤壩
堤防
堪
堪培拉
堪憂
堪比
堪稱
堪薩斯州
堯
堰塞湖
報
報亭
報仇
報修
報個
報備
報價
報出
報刊
報刊亭
報到
報名
報名表
報名費
報告
報告廳
報告書
報告會
報喜
報單
報國
報導
報廢
報復
報恩
報憂
報應
報批
報攤
報收
報效
報文
報料
報時
報案
報業
報班
報盤
報社
報稅
報稱
報章
報端
報答
報紙
報經
報考
報表
報請
報警
報警器
報賬
報送
報道
報酬
報銷
報錯
報關
報關單
報館
場
場上
場下
場內
場分
場合
場地
場均
場場
場外
場子
場所
場景
場次
場邊
場面
場館
堵
堵住
堵塞
堵截
堵漏
堵車
塊
塊兒
塊狀
塊錢
塊頭
塌
塌方
塌陷
塑
塑像
塑化
塑化劑
塑型
塑形
塑性
塑料
塑料袋
塑膠
塑身
塑造
塑鋼
塔
塔利班
塔吉克
塔吉克斯坦
塔吊
塔基
塔式
塔斯社
塔林
塔樓
塔爾
塔羅牌
塔臺
塔赫
塔里木
塗
塗刷
塗層
塗布
塗抹
塗改
塗改液
塗料
塗漆
塗裝
塗鴉
塘
塘廈
塘沽
塞
塞入
塞巴斯蒂安
塞弗
塞族
塞浦路斯
塞爾
塞爾吉奧
塞爾比
塞爾維亞
塞爾維亞人
塞班
塞納
塞維利亞
塞翁失馬
塞舌爾
塞車
塞隆
塢
填
填充
填報
填寫
填平
填空
填空題
填表
填補
填詞
塵
塵世
塵囂
塵土
塵埃
塵埃落定
塵封
塵暴
塵緣
境
境內
境地
境外
境況
境界
境遇
墅
墊
墊付
墊子
墊底
墊資
墒情
墓
墓園
墓地
墓室
墓碑
墓穴
墓葬
墓誌銘
墜
墜入
墜樓
墜機
墜毀
墜落
增
增值
增值稅
增兵
增利
增加
增勢
增厚
增城
增壓
增多
增大
增容
增幅
增強
增持
增援
增收
增效
增殖
增派
增添
增減
增生
增產
增發
增益
增至
增色
增補
增設
增資
增速
增進
增重
增量
增長
增長率
增長點
增高
墨
墨子
墨守成規
墨寶
墨水
墨汁
墨爾本
墨盒
墨西哥
墨跡
墨鏡
墩
墮
墮胎
墮落
墳
墳場
墳墓
墾
墾丁
墾區
壁
壁壘
壁櫃
壁櫥
壁燈
壁爐
壁球
壁畫
壁紙
壁虎
壇
壓
壓低
壓倒
壓價
壓制
壓力
壓垮
壓境
壓延
壓強
壓抑
壓根
壓榨
壓機
壓歲錢
壓盤
壓線
壓縮
壓縮機
壓貨
壓軸
壓軸戲
壓迫
壓鑄
壓電
壘
壘球
壞
壞事
壞人
壞壞
壞死
壞處
壞蛋
壞話
壞賬
壞點
壟
壟斷
壩
壩上
壩區
士
士兵
士官
士林
士氣
壯
壯士
壯壯
壯大
壯實
壯年
壯志
壯族
壯漢
壯烈
壯碩
壯美
壯膽
壯舉
壯觀
壯闊
壯陽
壯麗
壹
壺
壽
壽光
壽司
壽命
壽宴
壽星
壽險
夏
夏丹
夏令
夏侯
夏初
夏利
夏夜
夏天
夏奇拉
夏威夷
夏娃
夏季
夏家
夏敏
夏新
夏日
夏普
夏末
夏欣
夏琳
夏糧
夏草
夏裝
夏訓
夏雨
夕
夕陽
外
外事
外交
外交官
外交部
外人
外企
外來
外借
外側
外傳
外債
外傷
外公
外出
外力
外功
外加
外務
外包
外匯
外區
外卡
外向
外商
外圈
外國
外國人
外國語
外圍
外圍賽
外在
外地
外型
外城
外場
外套
外婆
外孫
外孫女
外宣
外層
外帶
外幣
外延
外形
外快
外患
外掛
外接
外援
外放
外教
外敵
外文
外方
外星
外星人
外景
外框
外殼
外洩
外派
外流
外海
外溢
外灘
外牆
外環
外生
外甥
外用
外界
外相
外省
外研社
外科
外管局
外籍
外網
外線
外置
外聯
外號
外行
外衣
外表
外觀
外設
外語
外語片
外語系
外貌
外貿
外資
外賓
外賣
外購
外逃
外遇
外運
外道
外遷
外邊
外部
外銷
外長
外間
外陰
外電
外露
外面
外頭
外高橋
夙願
多
多不
多久
多事
多事之秋
多人
多位
多來
多個
多倫
多倫多
多億
多元
多元化
多利
多加
多半
多吃
多名
多吧
多哈
多哥
多啊
多喝
多嗎
多多
多多益善
多大
多天
多好
多姿
多姿多彩
多媒體
多子
多孔
多家
多少
多少度
多層
多年
多彩
多德
多情
多想
多愁善感
多數
多斯
多方
多於
多日
多明戈
多時
多普達
多晶硅
多極
多模
多樣
多樣化
多次
多款
多特
多瑙河
多疑
多發
多益
多種
多空
多米尼加
多米諾
多級
多色
多芬
多虧
多謝
多變
多達
多遠
多邊
多重
多錢
多鍾
多長
多長時間
多雲
多面
多項
多頭
多餘
多高
多麼
多點
夜
夜來香
夜光
夜半
夜叉
夜場
夜夜
夜宴
夜宵
夜市
夜幕
夜店
夜晚
夜景
夜曲
夜會
夜深
夜深人靜
夜班
夜空
夜總會
夜色
夜蒲
夜行
夜裡
夜視
夜話
夜車
夜遊
夜間
夜雨
夠
夠嗆
夠用
夢
夢中
夢到
夢境
夢夢
夢幻
夢想
夢斷
夢潔
夢網
夢裡
夢見
夢遊
夢露
夢魘
夢龍
夥
夥伴
夥同
夥計
大
大一
大丈夫
大三
大不
大不了
大中
大中專
大中小
大亂
大事
大事兒
大二
大亞
大亞灣
大亨
大人
大仙
大件
大任
大伯
大佐
大佛
大作
大你
大佬
大使
大使館
大便
大俠
大信
大修
大個
大偉
大傢伙
大優
大元
大光
大兒子
大內
大全
大公
大兵
大典
大冶
大凡
大刀
大別山
大利
大前
大前天
大劉
大力
大力士
大力神
大加
大勇
大勢
大化
大北
大區
大千世界
大半
大半夜
大卡
大叔
大可不必
大史
大吃一驚
大合唱
大吉
大吉大利
大同
大同市
大名
大名鼎鼎
大和
大員
大哥
大哥大
大唐
大商
大喊
大喜
大喜大悲
大喬
大單
大嗎
大嘴
大器
大四
大國
大圖
大團
大地
大坂
大坑
大坪
大型
大城
大埔
大堂
大堆
大塊
大壩
大壽
大多
大多數
大夢
大夥
大大
大大小小
大大方方
大夫
大女
大好
大姐
大姑娘
大姚
大姨
大娘
大媽
大嫂
大嬸
大字
大學
大學城
大學生
大宅
大宇
大宋
大宗
大家
大家庭
大家族
大寧
大寨
大寫
大寶
大將
大將軍
大專
大專生
大專院校
大尉
大小
大局
大屏
大展
大屠殺
大山
大嶺山
大巴
大巴車
大市
大帝
大帥
大師
大師級
大師賽
大幅
大幅度
大年
大年三十
大年初一
大年初三
大年初二
大幹
大床
大底
大店
大度
大廈
大廚
大廠
大廳
大張
大張偉
大後
大志
大忙
大忙人
大快人心
大怒
大悅
大悅城
大悲
大意
大愛
大感
大慶
大慶市
大慶油田
大成
大戰
大戲
大戶
大房
大手
大手大腳
大批
大抵
大振
大捷
大排檔
大提琴
大敗
大敵
大數
大新
大方
大於
大族
大旗
大早
大旱
大昌
大明
大明宮
大智
大會
大會堂
大朗
大望
大本
大本營
大李
大東
大板
大校
大案
大梁
大梅
大棒
大棗
大棚
大楊
大業
大概
大樂
大樂透
大樓
大樹
大橋
大權
大款
大步
大段
大殿
大毛
大氣
大水
大江
大河
大法
大洋
大洋洲
大洞
大洲
大流
大浪
大海
大清
大清早
大渡口
大港
大湖
大源
大滿
大漠
大漢
大漲
大潮
大火
大炮
大為
大熊
大熊貓
大熱
大營
大爺
大片
大牌
大牛
大獎
大獎賽
大王
大班
大理
大理石
大用
大田
大略
大發
大白
大白菜
大盛
大盜
大盤
大盤股
大眼
大眾
大眾化
大眾卡
大眾版
大石
大破
大碟
大碼
大礙
大神
大禍
大福
大禮
大禮包
大禹
大秀
大秦
大空
大笑
大筆
大篷車
大米
大約
大紅
大結局
大綱
大罵
大羅
大群
大義
大考
大聖
大聲
大肆
大肚
大胸
大腕
大腦
大腳
大腸
大腿
大膽
大臉
大臣
大自然
大致
大舅
大興
大興區
大舉
大良
大荒
大莊
大華
大落
大蒜
大蔥
大號
大蝦
大蟲
大行
大街
大衛
大衣
大西洋
大規模
大觀
大計
大話
大話西遊
大課
大調
大讚
大豆
大豐
大象
大賞
大賣
大賽
大赦
大超
大足
大跌
大路
大踏步
大躍進
大車
大軍
大輔
大辦
大通
大連
大連市
大運
大運河
大道
大道理
大選
大邱
大部
大部分
大都
大酒店
大量
大金
大錢
大錯特錯
大鍋飯
大長
大門
大門口
大關
大降
大限
大院
大陸
大陽
大隊
大雁
大雄
大雅
大集
大難
大難不死
大雨
大雪
大雷
大震
大霧
大露
大面
大面積
大韓
大項
大頭
大題
大額
大顯
大風
大風大浪
大餅
大餐
大馬
大驚失色
大驚小怪
大體
大體上
大鬧
大鬧天宮
大魚
大魚吃小魚
大鱷
大鵬
大麥
大麻
大黃
大點
大鼓
大齡
大龍
天
天一
天上
天上人間
天下
天下人
天下無敵
天下無雙
天下第一
天不
天主教
天井
天亮
天人
天仙
天份
天佑
天使
天來
天保
天信
天倫
天健
天價
天元
天光
天公
天冷
天分
天利
天劍
天力
天劫
天南地北
天台
天合
天后
天后宮
天吶
天命
天和
天啊
天問
天回
天國
天團
天地
天城
天域
天堂
天壇
天壤之別
天士力
天大
天天
天天向上
天女
天威
天娛
天子
天宇
天安
天安門
天安門廣場
天宏
天宮
天寒地凍
天寧
天寶
天尊
天山
天工
天帝
天師
天幕
天干
天平
天底下
天府
天庭
天康
天心
天性
天悅
天意
天成
天房
天才
天敵
天數
天文
天文學
天文學家
天方
天明
天昏地暗
天星
天時
天晴
天書
天朝
天柱
天梯
天業
天極
天樂
天橋
天機
天歌
天氣
天氣情況
天氣預報
天水
天水市
天池
天河
天河區
天河城
天治
天泰
天津
天津市
天海
天涯
天涯海角
天演
天潤
天災
天然
天然氣
天熱
天王
天王星
天理
天瑞
天生
天生一對
天生麗質
天界
天發
天皇
天益
天目
天相
天真
天真無邪
天眼
天神
天福
天科
天秤
天秤座
天空
天窗
天竺
天算
天籟
天紅
天經地義
天網
天線
天羅地網
天翼
天聲
天職
天能
天興
天色
天花
天花板
天茂
天華
天虹
天蠍
天蠍座
天行
天語
天說
天豐
天象
天資
天賜
天賦
天路
天通
天通苑
天遊
天道
天邊
天都
天量
天長
天長地久
天門
天開
天際
天音
天風
天馬
天駿
天驕
天體
天鴻
天鵝
天黑
天龍
天龍八部
太
太不
太久
太低
太保
太倉
太傻
太冷
太原
太原市
太古
太合
太后
太和
太和縣
太在乎
太多
太大
太太
太好
太婆
太子
太守
太小
太少
太差
太平
太平洋
太忙
太快
太慢
太早
太晚
太極
太極拳
太湖
太熱
太監
太空
太笨
太累
太老
太華
太行
太貴
太遠
太鋼
太長
太陽
太陽光
太陽城
太陽宮
太陽穴
太陽系
太陽能
太陽隊
太陽雨
太陽風
太難
太高
夫
夫人
夫君
夫妻
夫婦
夫婿
夫子
夫子廟
夫家
夭折
央
央求
央票
央行
央視
夯實
失
失主
失事
失信
失傳
失利
失勢
失去
失地
失學
失守
失察
失實
失寵
失常
失意
失態
失憶
失戀
失手
失掉
失控
失效
失敗
失敗者
失散
失明
失望
失業
失火
失物
失球
失真
失眠
失禮
失竊
失算
失約
失而復得
失聰
失聲
失職
失色
失落
失血
失衡
失言
失語
失誤
失調
失足
失蹤
失速
失重
失靈
夷
夸克
夾
夾克
夾子
夾層
夾帶
夾心
夾擊
夾攻
夾板
夾江
夾緊
夾縫
夾菜
夾角
夾雜
奇
奇事
奇人
奇佳
奇俠
奇偶
奇兵
奇功
奇奇
奇女子
奇妙
奇峰
奇幻
奇怪
奇恥大辱
奇想
奇才
奇招
奇效
奇數
奇景
奇案
奇正
奇特
奇瑞
奇異
奇石
奇緣
奇缺
奇美
奇聞
奇葩
奇藝
奇虎
奇襲
奇觀
奇談
奇趣
奇蹟
奇遇
奇門
奇點
奈
奈何
奈特
奉
奉勸
奉化
奉命
奉承
奉獻
奉行
奉賢
奉陪
奎
奎因
奏
奏效
奏響
奏鳴曲
契
契合
契機
契稅
契約
奔
奔放
奔波
奔襲
奔走
奔赴
奔跑
奔馬
奔馳
奔騰
奕
奕奕
套
套件
套住
套作
套利
套取
套圈
套型
套套
套子
套房
套數
套期
套機
套牌
套牢
套現
套用
套票
套管
套裙
套裝
套話
套路
套間
套頭
套餐
奚
奚落
奠基
奠定
奢
奢侈
奢侈品
奢望
奢求
奢華
奢靡
奧
奧克
奧克斯
奧利弗
奧利維拉
奧園
奧地利
奧多
奧多姆
奧妙
奧委會
奧尼
奧尼爾
奧巴
奧巴馬
奧庫
奧康納
奧恰洛夫
奧托
奧拉
奧拓
奧數
奧斯
奧斯丁
奧斯卡
奧斯曼
奧斯維辛
奧斯陸
奧普
奧林匹克
奧林巴斯
奧比
奧沙利
奧爾
奧特
奧特曼
奧秘
奧維
奧美
奧義
奧萊
奧蘭
奧蘭多
奧貝
奧迪
奧運
奧運會
奧體
奪
奪冠
奪取
奪命
奪寶
奪得
奪權
奪目
奪金
奪魁
奮
奮不顧身
奮力
奮勇
奮戰
奮發
奮起
奮進
奮鬥
女
女主
女主人
女主角
女人
女伴
女作家
女俠
女傭
女僕
女優
女兒
女兵
女友
女單
女團
女士
女妖
女娃
女婿
女媧
女嬰
女子
女孩
女孩兒
女孩子
女將
女屍
女工
女巫
女式
女性
女性化
女排
女方
女星
女朋友
女校
女模
女權
女版
女王
女生
女皇
女神
女神像
女童
女籃
女聲
女色
女裝
女角
女警
女足
女郎
女隊
女雙
女鞋
女鬼
奴
奴役
奴隸
奶
奶奶
奶媽
奶昔
奶業
奶水
奶油
奶爸
奶牛
奶瓶
奶粉
奶茶
奶酪
奶類
奸
奸人
奸商
奸詐
她
她不
她倆
她們
她去
她在
她家
她就
她說
好
好不
好不好
好不容易
好久
好久沒
好事
好事兒
好些
好人
好似
好使
好像
好冷
好動
好友
好受
好吃
好吧
好呀
好呢
好哦
好啊
好啦
好嗎
好在
好壞
好多
好大
好奇
好奇心
好好
好好學習
好學
好客
好容易
好就
好幾
好幾百
好強
好心
好心人
好快
好想
好想你
好意
好意思
好愛
好感
好慢
好戰
好戲
好手
好找
好日子
好時
好望角
好榜樣
好樣
好歌
好歹
好比
好氣
好漢
好煩
好熱
好牌
好玩
好玩兒
好球
好生
好用
好看
好睏
好禮
好笑
好累
好耍
好耶
好聽
好色
好萊塢
好處
好覺
好評
好話
好說
好象
好貨
好轉
好運
好過
好長
好難
好頭
好餓
好高
好鬥
好麼
好點
如
如上
如下
如今
如何
如你
如出一轍
如同
如坐針氈
如夢
如家
如實
如履薄冰
如常
如意
如意郎君
如數
如期
如林
如果
如此
如狼似虎
如皋
如約
如花
如若
如雲
如願
如飢似渴
妃
妃子
妄
妄圖
妄想
妊娠
妊娠期
妍
妒忌
妓
妓女
妓院
妖
妖人
妖姬
妖媚
妖嬈
妖孽
妖怪
妖氣
妖獸
妖精
妖豔
妖魔
妙
妙不可言
妙手
妙法
妙處
妙計
妙語
妙趣橫生
妙齡
妝
妝容
妝點
妞
妞妞
妥
妥協
妥善
妥當
妨害
妨礙
妮
妮妮
妮子
妲己
妹
妹夫
妹妹
妹子
妻
妻兒
妻女
妻子
妾
姆
姊妹
姊姊
始
始作俑者
始創
始建
始料不及
始於
始末
始發
始祖
始終
姍姍
姐
姐們
姐兒
姐夫
姐妹
姐姐
姐弟
姐弟戀
姑
姑且
姑姑
姑娘
姑媽
姑息
姑父
姓
姓名
姓氏
委
委以
委任
委內瑞拉
委員
委員會
委培
委婉
委實
委屈
委會
委派
委託
委託書
姚
姚明
姚晨
姚芊羽
姜
姜子牙
姜山
姜文
姜昆
姜晨
姜楠
姜武
姜濤
姜育恆
姜雪
姜鵬
姝
姣
姥姥
姥爺
姦殺
姨
姨夫
姨媽
姬
姻緣
姿
姿勢
姿態
姿色
威
威亞
威信
威克
威利
威創
威力
威名
威嚇
威嚴
威士
威尼斯
威廉
威廉姆斯
威懾
威斯汀
威望
威武
威海
威爾
威爾士
威爾森
威爾遜
威瑟
威脅
威華
威視
威逼
威遠
威震
威風
威龍
娃
娃兒
娃哈哈
娃娃
娃娃臉
娃子
娓娓
娘
娘娘
娘子
娛
娛圈
娛樂
娛樂圈
娛樂城
娛樂業
娛樂網
娛記
娜
娜娜
娜拉
娟
娟娟
娟子
娶
婀娜
婁
婁底
婆
婆娑
婆娘
婆婆
婆婆媽媽
婆媳
婆家
婉
婉君
婉拒
婉約
婉言謝絕
婉轉
婊子
婕
婚
婚事
婚介
婚前
婚史
婚外
婚外情
婚妻
婚姻
婚姻法
婚嫁
婚宴
婚後
婚慶
婚戀
婚期
婚照
婚禮
婚約
婚紗
婚紗照
婚育
婚變
婚車
婦
婦人
婦女
婦女節
婦幼
婦產
婦產科
婦科
婦科病
婦聯
婧
婭
婷
婷婷
婺源
媒
媒人
媒介
媒婆
媒體
媚
媚眼
媛
媛媛
媲美
媳婦
媳婦兒
媽
媽咪
媽媽
媽祖
嫁
嫁人
嫁妝
嫁接
嫁給
嫁衣
嫂
嫂嫂
嫂子
嫉妒
嫉惡如仇
嫋嫋
嫌
嫌棄
嫌犯
嫌疑
嫌疑犯
嫖妓
嫖娼
嫖客
嫡
嫡系
嫣然
嫦娥
嫩
嫩嫩
嫩綠
嫩草
嫵媚
嫻熟
嬉
嬉戲
嬉皮
嬉笑
嬉鬧
嬌
嬌俏
嬌妻
嬌娃
嬌媚
嬌嬌
嬌子
嬌小
嬌柔
嬌氣
嬌生慣養
嬌美
嬌豔
嬌貴
嬛
嬰
嬰兒
嬰孩
嬰幼兒
嬸
嬸嬸
孃家
子
子云
子午
子嗣
子夜
子女
子孫
子宮
子宮頸
子弟
子弟兵
子彈
子怡
子涵
子淇
子衿
子說
子都
孔
孔乙己
孔子
孔府
孔廟
孔徑
孔明
孔雀
孕
孕前
孕婦
孕期
孕育
字
字兒
字典
字句
字型
字字
字幕
字形
字數
字條
字樣
字母
字畫
字眼
字符
字節
字號
字跡
字面
字頭
字體
存
存亡
存儲
存儲卡
存入
存取
存取款
存單
存在
存心
存摺
存放
存有
存根
存檔
存欄
存款
存款額
存活
存為
存留
存疑
存續
存貨
存貸
存量
存錢
孚
孜孜不倦
孝
孝子
孝心
孝感
孝敬
孝文
孝莊
孝道
孝順
孟
孟加拉
孟子
孟小冬
孟庭葦
孟瑤
孟買
孟軍
孟達
孟非
孢子
季
季中
季前賽
季報
季季
季度
季後
季後賽
季末
季節
季羨林
季芹
季軍
季風
孤
孤傲
孤僻
孤兒
孤單
孤城
孤家寡人
孤寂
孤島
孤星
孤殘
孤獨
孤立
孤膽
孤芳自賞
孤身
孤雲
孩
孩兒
孩子
孩子氣
孩提
孩童
孫
孫中山
孫偉
孫健
孫儷
孫兒
孫力
孫勇
孫哲
孫堅
孫女
孫威
孫媛
孫子
孫尚香
孫建平
孫強
孫悅
孫悟空
孫明
孫杰
孫楊
孫楠
孫權
孫武
孫浩
孫濤
孫燕姿
孫瑜
孫穎
孫策
孫耀威
孫臏
孫興
孫莉
孫華
孫超
孫軍
孫輩
孫遜
孫鵬
孰
孱弱
孳息
孵
孵化
學
學人
學位
學分
學到
學制
學前
學前教育
學力
學區
學友
學名
學員
學問
學園
學堂
學報
學士
學好
學妹
學姐
學子
學學
學家
學年
學府
學弟
學徒
學成
學文
學時
學會
學期
學校
學業
學步
學歷
學派
學生
學生會
學生證
學界
學科
學籍
學習
學習機
學習者
學者
學聯
學苑
學藝
學號
學術
學說
學識
學費
學軍
學部
學醫
學金
學長
學院
學風
學齡
孽
孿生
它
它們
宅
宅基地
宅女
宅子
宅急送
宅男
宅邸
宅門
宅院
宇
宇宙
宇宙空間
宇宙飛船
宇文
宇春
宇航
宇航員
宇豪
宇通
守
守信
守候
守則
守勢
守夜
守望
守望者
守株待兔
守法
守舊
守衛
守護
守護神
守護者
守門
守門員
安
安上
安享
安享晚年
安以軒
安保
安信
安倍
安全
安全帶
安全感
安全期
安全法
安凱
安分
安利
安卓
安南
安博
安卡拉
安危
安又琪
安吉
安吉麗娜
安哥拉
安夜
安奇
安好
安妮
安娜
安安
安安靜靜
安定
安家
安寧
安居
安布
安平
安度
安康
安建
安徒生
安德
安德伍德
安德森
安德魯
安徽
安徽省
安心
安息
安慰
安慶
安慶市
安捷
安排
安提瓜
安插
安撫
安放
安東
安東尼
安格
安樂
安檢
安永
安泰
安源
安溪
安然
安然無恙
安營紮寨
安特衛普
安琥
安琦
安琪
安生
安盛
安監
安眠
安眠藥
安神
安穩
安第斯
安縣
安置
安胎
安華
安葬
安裝
安詳
安貞
安賽
安踏
安迪
安逸
安達
安邦
安防
安陸
安陽
安陽市
安雅
安靜
安順
安順市
安頓
宋
宋代
宋佳
宋允兒
宋元
宋城
宋家
宋家莊
宋慧喬
宋慶齡
宋承憲
宋朝
宋江
宋祖英
宋莊
宋詞
宋鴻兵
完
完了
完事
完備
完全
完勝
完善
完好
完婚
完完全全
完小
完工
完年
完成
完敗
完整
完滿
完爆
完畢
完稅
完結
完美
完美主義
完蛋
宏
宏偉
宏力
宏圖
宏基
宏大
宏宇
宏志
宏業
宏源
宏發
宏華
宏觀
宏觀調控
宏達
宏遠
宕機
宗
宗偉
宗地
宗師
宗教
宗族
宗旨
宗派
宗申
宗門
官
官僚
官兵
官司
官吏
官員
官商
官場
官府
官方
官渡
官網
官職
官腔
官莊
官話
官邸
宙斯
定
定下
定位
定值
定做
定價
定力
定勢
定名
定向
定單
定型
定奪
定好
定局
定居
定式
定律
定心丸
定性
定情
定損
定數
定於
定春
定時
定時炸彈
定會
定期
定格
定案
定為
定然
定理
定福莊
定稿
定級
定罪
定義
定製
定製化
定要
定語
定調
定論
定購
定量
定金
定額
定點
宛如
宛若
宜
宜人
宜化
宜家
宜居
宜搜
宜昌
宜昌市
宜春
宜春市
宜興
宜蘭
宜賓
宜賓市
宜黃
客
客串
客人
客商
客場
客套
客家
客座
客廳
客戶
客戶端
客戶部
客房
客服
客棧
客機
客氣
客流
客流量
客源
客票
客群
客船
客艙
客觀
客誠品
客貨
客車
客輪
客運
客運站
客運量
客隆
客隊
客體
宣
宣佈
宣偉
宣傳
宣傳牌
宣傳部
宣判
宣化
宣告
宣城
宣威
宣導
宣戰
宣揚
宣教
宣武
宣武區
宣武門
宣洩
宣示
宣稱
宣萱
宣言
宣誓
宣講
宣講會
宣讀
室
室內
室友
室外
室溫
宮
宮中
宮城
宮外孕
宮女
宮崎駿
宮廷
宮殿
宮磊
宮腔
宮詞
宮鎖
宮頸
宰
宰殺
宰相
害
害人
害怕
害我
害羞
害群之馬
害處
害蟲
宴
宴客
宴席
宴會
宴請
宵
宵夜
宵禁
家
家世
家中
家事
家人
家住
家務
家務事
家務活
家化
家去
家口
家和
家喻戶曉
家國
家園
家在
家境
家好
家姐
家宅
家室
家宴
家家
家寶
家居
家屬
家常
家常便飯
家常菜
家底
家店
家庭
家庭教育
家後
家政
家教
家數
家族
家暴
家書
家業
家樂
家樂福
家產
家用
家用電器
家畜
家當
家禽
家紡
家給
家莊
家裝
家裡
家裡人
家規
家訪
家譜
家軍
家鄉
家醜
家長
家長會
家門
家門口
家電
家駒
容
容克
容器
容忍
容易
容留
容祖兒
容積
容納
容許
容貌
容身
容量
容錯
容顏
宿
宿主
宿便
宿命
宿將
宿州
宿州市
宿怨
宿敵
宿管
宿舍
宿舍樓
宿遷
寂寞
寂寥
寂靜
寄
寄予
寄信
寄存
寄宿
寄居
寄望
寄生
寄生蟲
寄託
寄語
寄送
寄養
寅
密
密令
密件
密佈
密使
密保
密切
密友
密報
密室
密密麻麻
密封
密度
密探
密斯
密會
密林
密歇根
密碼
密約
密西根
密語
密謀
密鑰
密閉
密集
密雲
密雲縣
密電
寇
富
富人
富利
富力
富勒
富商
富國
富士
富士康
富士通
富婆
富家
富庶
富強
富於
富昌
富春
富有
富林
富民
富源
富礦
富維
富翁
富華
富蘭
富蘭克林
富裕
富豪
富豪榜
富貴
富足
富通
富邦
富陽
富集
富餘
富饒
富麗
富龍
寒
寒假
寒冬
寒冰
寒冷
寒夜
寒心
寒意
寒暄
寒暑
寒暑假
寒氣
寒流
寒潮
寒磣
寒門
寒風
寓
寓意
寓所
寓言
察
察看
察覺
寡
寡人
寡婦
寡言
寡頭
寢
寢具
寢室
寢食
寥寥
實
實乃
實事
實例
實則
實力
實力派
實務
實名
實在
實地
實實
實實在在
實屬
實幹
實彈
實心
實情
實惠
實我
實戰
實打實
實拍
實操
實收
實效
實施
實時
實景
實木
實業
實權
實況
實測
實為
實物
實現
實用
實用性
實盤
實績
實習
實處
實行
實訓
實詞
實話
實話實說
實誠
實證
實質
實踐
實錄
實際
實際上
實驗
實驗室
實驗班
實體
實體店
寧
寧可
寧國
寧夏
寧夏回族自治區
寧寧
寧德
寧波
寧波市
寧海
寧缺毋濫
寧肯
寧遠
寧靜
寧願
寨
審
審判
審問
審定
審慎
審批
審時度勢
審查
審核
審片
審理
審稿
審結
審美
審美觀
審視
審計
審計署
審訊
審評
審議
審讀
審閱
審驗
寫
寫上
寫下
寫作
寫信
寫入
寫出
寫字
寫完
寫實
寫寫
寫意
寫手
寫明
寫景
寫歌
寫法
寫照
寫生
寫真
寫真集
寫稿
寫給
寫道
寬
寬免
寬厚
寬大
寬容
寬屏
寬帶
寬帶網
寬幅
寬度
寬廣
寬心
寬恕
寬慰
寬敞
寬泛
寬窄
寬衣
寬裕
寬闊
寬限
寬鬆
寰宇
寵
寵兒
寵愛
寵物
寵物店
寶
寶來
寶信
寶儀
寶元
寶光
寶兒
寶典
寶刀
寶劍
寶哥
寶地
寶坻
寶城
寶塔
寶安
寶安區
寶寶
寶山
寶山區
寶島
寶座
寶庫
寶新
寶源
寶潔
寶物
寶玉
寶珠
寶盒
寶石
寶箱
寶興
寶華
寶萊塢
寶蓮
寶蓮燈
寶藏
寶貝
寶貝兒
寶貴
寶釵
寶鋼
寶雞
寶雞市
寶馬
寶黛
寶龍
寸
寺
寺廟
寺院
封
封住
封停
封印
封口
封嘴
封堵
封套
封存
封底
封建
封建社會
封條
封殺
封測
封王
封神
封神榜
封神演義
封網
封號
封裝
封鎖
封閉
封面
封頂
射
射手
射手座
射手榜
射擊
射殺
射燈
射程
射箭
射精
射線
射速
射門
射電
射頻
射鵰
將
將來
將其
將士
將帥
將心比心
將會
將要
將軍
將近
將錯就錯
將門
將領
專
專一
專事
專二
專人
專任
專修
專刊
專列
專利
專利權
專制
專區
專升本
專員
專場
專家
專家組
專屬
專心
專情
專戶
專才
專指
專攻
專有
專本
專案
專業
專業戶
專業版
專業組
專業課
專機
專橫
專櫃
專欄
專款
專注
專營
專營店
專版
專用
專用車
專科
專科學校
專程
專網
專線
專職
專訪
專責
專賣
專賣局
專賣店
專車
專輯
專遞
專長
專門
專集
專電
專項
專題
尊
尊享
尊嚴
尊崇
尊敬
尊榮
尊為
尊稱
尊貴
尊重
尋
尋人
尋仙
尋址
尋寶
尋尋覓覓
尋常
尋思
尋找
尋根
尋機
尋歡
尋求
尋覓
尋親
尋訪
對
對不
對不住
對不起
對他
對付
對位
對你
對價
對內
對其
對勁
對口
對吧
對呀
對唱
對啊
對嗎
對壘
對外
對外開放
對子
對對
對局
對岸
對峙
對弈
對待
對得起
對性
對應
對我
對戰
對手
對抗
對抗賽
對接
對撞
對攻
對敵
對數
對方
對於
對標
對此
對比
對決
對沖
對流
對準
對焦
對照
對白
對稱
對空
對立
對等
對策
對聯
對著
對號
對號入座
對視
對角
對角線
對話
對講機
對象
對質
對路
對陣
對面
對頭
導
導入
導出
導向
導報
導師
導彈
導播
導流
導演
導演系
導火索
導火線
導熱
導管
導線
導致
導航
導航儀
導語
導論
導讀
導購
導購員
導軌
導遊
導電
導體
小
小丁
小七
小三
小三兒
小丑
小且
小丫
小事
小二
小云
小五
小人
小件
小伍
小何
小便
小修
小個
小倩
小偉
小偷
小傢伙
小兄弟
小兒
小兒麻痺症
小兩口
小兵
小凡
小刀
小分
小分隊
小剛
小劉
小勇
小包
小化
小區
小升初
小半
小南
小卡
小吃
小吃店
小名
小吳
小周
小品
小哥
小唐
小商品
小喬
小單
小四
小國
小型
小報
小夏
小夥
小夥兒
小夥子
小天
小天鵝
小女
小妖
小妙
小妞
小妹
小姐
小姑
小姑娘
小姨
小威
小娜
小娟
小子
小孔
小字
小孩
小孩兒
小孩子
小孫
小學
小學生
小宇
小安
小宋
小家
小寧
小寫
小寶
小寶寶
小將
小小
小小的
小小鳥
小屋
小山
小峰
小島
小崔
小川
小工
小巧
小巧玲瓏
小巴
小巷
小市
小布
小帥
小幅
小平
小年
小康
小弟
小張
小強
小彤
小徐
小徑
小微
小心
小心翼翼
小志
小怪
小情
小惠
小意思
小愛
小慧
小戶
小手
小拇指
小指
小排量
小提琴
小攤
小敏
小數
小數點
小文
小斯
小方
小於
小日子
小明
小易
小星
小春
小時
小時候
小曲
小月
小朋友
小本
小朱
小李
小杜
小杰
小東
小松
小板
小林
小柯
小梁
小梅
小棋
小森
小楊
小楠
小樣
小橋
小橋流水
小步
小武
小段
小毛
小毛病
小民
小氣
小江
小池
小汽車
小河
小泉
小波
小洋
小浪
小海
小溪
小澤
小灶
小熊
小燕
小燕子
小營
小片
小牛
小狗
小玉
小王
小玲
小班
小球
小琴
小璐
小生
小產
小田
小白
小白菜
小盤
小看
小眾
小矮人
小磊
小票
小窩
小站
小章
小童
小節
小米
小精靈
小紅
小組
小組賽
小組長
小結
小編
小羅
小美
小群
小考
小聚
小聲
小肥
小肥羊
小胖
小胡
小腦
小腸
小腹
小腿
小腿肚
小船
小艇
小艾
小花
小芳
小范
小草
小莫
小菊
小菜
小菜一碟
小華
小菲
小萬
小葉
小董
小蔣
小蕾
小薇
小蘇
小蘭
小蘿莉
小虎
小虎隊
小處
小號
小蟲
小行星
小街
小視
小覷
小記
小許
小試
小語
小說
小說網
小調
小謝
小豬
小貓
小貝
小販
小費
小資
小賢
小賣部
小趙
小跑
小路
小車
小軍
小輝
小輩
小轎車
小辮
小農
小迪
小道
小道消息
小郭
小野
小量
小金
小鋼
小錢
小鎮
小鐘
小院
小陳
小陽
小隊
小雅
小雞
小雨
小雪
小雷
小霞
小露
小靈通
小青
小青年
小靜
小項
小頭
小題
小額
小風
小飛
小食
小馬
小馮
小體
小高
小鬼
小魏
小鳥
小鳳
小鳳仙
小鵬
小麗
小麥
小黃
小黑
小點
小鼠
小齊
小齡
小龍
小龍女
少
少不了
少俠
少先隊
少兒
少吃
少城
少女
少婦
少將
少少
少帥
少年
少數
少數民族
少於
少時
少有
少林
少林寺
少校
少爺
少男
少男少女
少華
少見
少言寡語
少許
少部分
少量
尖
尖兵
尖刀
尖叫
尖子
尖尖
尖山
尖峰
尖沙咀
尖端
尖銳
尖頂
尖頭
尚
尚且
尚品
尚城
尚德
尚志
尚書
尚未
尚武
尚雅
尚雯婕
尤
尤佳
尤其
尤因
尤小剛
尤文
尤文圖斯
尤為
尤爾
尤物
尤納斯
尤里
尤金
就
就不
就任
就位
就你
就來
就像
就先
就別
就到
就去
就叫
就可
就吃
就和
就問
就回
就在
就地
就坐
就夠
就好
就學
就對
就差
就座
就很
就得
就快
就怕
就想
就愛
就成
就我
就打
就找
就把
就是
就是說
就會
就業
就業率
就此
就沒
就用
就當
就看
就睡
就算
就給
就緒
就職
就能
就行
就行了
就被
就要
就診
就說
就讀
就讓
就象
就買
就走
就跟
就近
就這
就醫
就餐
尷尬
尹
尹恩惠
尹相傑
尺
尺子
尺寸
尺度
尺碼
尼
尼亞
尼克
尼克斯
尼加拉瓜
尼古丁
尼古拉斯
尼基
尼康
尼彩
尼斯
尼日利亞
尼桑
尼泊爾
尼爾
尼爾森
尼瑪
尼科
尼羅河
尼采
尼龍
尾
尾巴
尾數
尾款
尾段
尾氣
尾盤
尾翼
尾聲
尾號
尾貨
尾部
尾隨
尿
尿布
尿樣
尿檢
尿毒症
尿液
尿片
尿素
尿路
尿道
尿頻
局
局內
局勢
局域
局域網
局外人
局數
局級
局裡
局部
局長
局面
屁
屁事
屁孩
屁屁
屁股
居
居中
居住
居住地
居功
居士
居多
居委
居委會
居室
居家
居心
居所
居於
居易
居業
居民
居然
居留
居者
居間
居首
屆
屆中
屆時
屆滿
屈
屈原
屈尊
屈居
屈從
屈指
屈服
屈膝
屈臣氏
屈辱
屋
屋主
屋內
屋子
屋後
屋簷
屋裡
屋面
屋頂
屌
屍
屍檢
屍骨
屍體
屎
屏
屏住
屏保
屏幕
屏東
屏蔽
屏障
屏風
屑
展
展位
展出
展區
展品
展廳
展播
展映
展會
展望
展期
展板
展架
展演
展現
展示
展示櫃
展翅
展臺
展覽
展覽館
展訊
展銷
展銷會
展開
展露
展館
屠
屠刀
屠夫
屠宰
屠宰場
屠戮
屠殺
屠龍
屠龍刀
屠龍記
屢
屢屢
屢次
屢見不鮮
層
層層
層板
層次
層次感
層疊
層級
層面
層高
履
履帶
履新
履歷
履約
履職
履行
屬
屬下
屬地
屬實
屬性
屬意
屬於
屯
屯兵
屯門
山
山一
山上
山下
山丘
山內
山勢
山區
山口
山地
山坡
山城
山大
山姆
山寨
山居
山峰
山崖
山崩
山巒
山川
山市
山師
山形
山景
山本
山村
山東
山東省
山林
山楂
山歌
山水
山水畫
山河
山泉
山洞
山洪
山海
山海關
山溝
山火
山田
山石
山窮水盡
山羊
山脈
山腰
山腳
山腳下
山芋
山莊
山藥
山行
山裡
山西
山西省
山谷
山貓
山路
山道
山野
山間
山雞
山頂
山頭
山體
山麓
屹立
岐
岐山
岑
岔
岡
岩層
岩漿
岩石
岳母
岳父
岳陽
岳陽市
岳飛
岷江
岸
岸上
岸邊
峨嵋
峨眉
峨眉山
峭壁
峰
峰值
峰峰
峰會
島
島內
島國
島城
島外
島嶼
島民
峽
峽谷
崇
崇光
崇尚
崇州
崇左
崇拜
崇敬
崇文
崇文區
崇明
崇禮
崇高
崎
崎嶇
崑山
崑山市
崑崙
崑曲
崔
崔健
崔凱
崔哲
崔宇
崔永元
崖
崗
崗亭
崗位
崛起
崢嶸
崢嶸歲月
崩
崩塌
崩潰
崩盤
崴
嵌
嵌入
嵐
嵩
嵩山
嵴
嶄新
嶗山
嶺
嶺南
嶽
嶽麓
巍峨
巍巍
巒
巔
巔峰
巖
川
川劇
川口
川外
川大
川島
川沙
川渝
川航
川菜
川軍
川音
州
州區
州府
州立
州長
州際
巡
巡天
巡展
巡山
巡查
巡檢
巡洋艦
巡演
巡禮
巡航
巡視
巡講
巡警
巡迴
巡迴演唱
巡遊
巡邏
巡邏艇
巡防
巢
巢湖
巢穴
工
工事
工人
工位
工作
工作室
工作日
工作服
工作證
工作面
工信
工傷
工兵
工具
工匠
工友
工商
工商局
工商所
工地
工坊
工場
工大
工夫
工委
工學
工學院
工序
工廠
工房
工整
工時
工會
工期
工本費
工業
工業化
工業區
工業園
工業園區
工業革命
工礦
工科
工程
工程學院
工程局
工程師
工程系
工程部
工程量
工程院
工程隊
工種
工薪
工藝
工藝品
工藝流程
工號
工行
工裝
工貿
工資
工資卡
工農
